{
    "res": 0,
    "data": [
        {
            "id": "10051",
            "category": "5",
            "display_category": 6,
            "item_id": "449",
            "title": "我在柏林和施南生聊了聊徐克的新片……",
            "forward": "她还说“马思纯和周冬雨很不错，不能拿她们和张曼玉林青霞比”。",
            "img_url": "http://image.wufazhuce.com/FrrCzZ0XpJzmPs0SB810-sJlOStS",
            "like_count": 4,
            "post_date": "2017-02-17 07:00:00",
            "last_update_date": "2017-02-16 12:42:10",
            "author": {
                "user_id": "0",
                "user_name": "芥末",
                "web_url": "",
                "summary": "",
                "desc": "",
                "is_settled": "",
                "settled_type": "",
                "fans_total": "",
                "wb_name": ""
            },
            "video_url": "",
            "audio_url": "",
            "audio_platform": 2,
            "start_video": "",
            "volume": 0,
            "pic_info": "",
            "words_info": "",
            "subtitle": "狄仁杰之通天帝国",
            "number": 0,
            "serial_id": 0,
            "serial_list": [],
            "movie_story_id": "3432",
            "ad_id": 0,
            "ad_type": 0,
            "ad_pvurl": "",
            "ad_linkurl": "",
            "ad_makettime": "",
            "ad_closetime": "",
            "ad_share_cnt": "",
            "ad_pvurl_vendor": "",
            "content_id": "449",
            "content_type": "5",
            "content_bgcolor": "#FFFFFF",
            "share_url": "http://m.wufazhuce.com/movie/449",
            "share_info": {
                "url": "http://m.wufazhuce.com/movie/449",
                "image": "http://image.wufazhuce.com/FrrCzZ0XpJzmPs0SB810-sJlOStS",
                "title": "「一个」电影: 狄仁杰之通天帝国",
                "content": "2007年，施南生曾经作为主竞赛单元的评委参加过柏林国际电影节的活动。10年后重回柏林，施南生是来拿奖的。\r\n\r\n2017年2月10日，柏林电影节官方向施南生颁发“摄影机奖”（Berlinale Camera），这电影节官方设立的一项类似终身成就奖的荣誉。施南生是奖项设立以来的第二位获得该奖的制片人，也是第一个获得这份荣誉的女性电影人。\r\n\r\n除了拿奖之外，施南生对于今年柏林电影节的竞赛影片也有所关注。她了解到今年柏林只有一部中国电影入围主竞赛单元，觉得这是再正常不过的事情。由于现在中国电影的重心都放在了产业化上，艺术电影方面自然而然就会有所停滞。\r\n\r\n不过，施南生也相信，再过几十年，等到中国电影的类型更加丰富之后，会变得更好。\r\n\r\n而在刚刚过去的春节档中，由施南生监制的《西游伏妖篇》获得了票房冠军。在收获高票房的同时，包括《西游伏妖篇》在内的诸多电影都受到了不同程度的批评，引起了相当大的争议。\r\n\r\n作为监制，施南生对此表示十分淡定，她觉得这些都是很自然的现象，春节档近一亿人的观众，有不一样的看法很正常，大家觉得开心就好。\r\n\r\n作为见证了香港电影黄金年代的资深电影人，施南生欣喜于目前香港电影的发展。\r\n\r\n她觉得香港电影在经历了相对低潮之后，近两年有很多可惜的现象，很多新导演开始崭露头角，像《七月与安生》的导演曾国祥，《一念无明》的导演黄进都是新导演中的佼佼者。\r\n\r\n\r\n▲《一念无明》中演技爆发的余文乐\r\n\r\n她还重点提到了麦浚龙的导演处女作《僵尸》，表示自己被《僵尸》震得连鸡皮疙瘩都出来了。最后，提到现在的年轻演员，施南生觉得马思纯和周冬雨都是很不错的小女孩，但拿她们和张曼玉和林青霞比还不大公平，不能一得奖就把演员和历史上的所有人比来比去。\r\n\r\n柏林印象：拿奖当然开心，红毯冷得受不了\r\n\r\n记者：这次来柏林是拿奖的，跟以前参加电影节当评委或者带作品来竞赛有什么不一样的感觉吗？\r\n施南生：当然开心，这个奖人家给我算是个荣耀吧。虽然并没有什么了不起，但是全世界这么多人可以给，给我还是挺好的。\r\n它这个项目叫金摄像机奖，以前是没有要特定给谁，就是对电影有贡献的人。去年他们改了，其中一定要给一个制片人，因为现在监制的角色越来越重要，刚刚主席也讲了，去年是给科恩兄弟的制片人，很高兴今天给了我，因为我是一名女性制片人。\r\n\r\n▲科恩兄弟的制片人Ben Barenholtz（中）\r\n\r\n记者：昨天晚上您有走红毯吗？\r\n施南生：有，但是要排队进去，人多得不得了，本来约好特定的时间走，但他们的地毯很长，有很多人同时走，我站在外面，冷得不得了，我就想不行了不能生病就赶快进去了。\r\n\r\n电影节观察：票房和艺术暂时还不可兼得\r\n\r\n记者：这次来柏林的中国电影都是些独立制作，唯一进主竞赛的是部独立动画，您有关注吗？\r\n施南生：产业化之前的那段时间，中国导演都是拍艺术片。但是随着市场的变化，现在票房做到那么大，所以很多导演倾向于拍商业片，这样的话去电影节的机会肯定就会少了嘛。而且电影节不是我们想参加就参加的，得看人家选不选你。\r\n它面对全世界，不可能全部侧到一个国家。他们没有讲明的，都是有一点默契，要有几部美国片、有几部英国片，还有法国片、意大利片，还有一些亚洲片。\r\n\r\n▲入围影片《好极了》\r\n\r\n记者：去年三大电影节戛纳和威尼斯都没有中国电影进主竞赛，只有柏林一部，好像大家都不爱去电影节了。\r\n施南生：这个没什么关系，我觉得等慢慢成熟了之后就会百花齐放一些。现在的潮流是拍商业片嘛，所以艺术片肯定相对少一点，那又怎么样呢，也没有嘛。\r\n\r\n现在你市场正是旺盛的时候，票房很高，人们又希望这些片能去电影节拿奖，太贪心了吧。这一轮是商业片比较火，片子商业上很成功，很多观众来看，也很喜欢，这就够了嘛。如果同时中国电影可以健康地发展下去，类型更加丰富的话，不像现在都是一窝蜂会更好。有商业片，也有艺术；有小片，也有大片，这才是比较自然的。我们中国才走十几年，不能太贪心，又想有有票房市场，又要艺术有成就，这是要花时间的。\r\n\r\n春节档争议：大家看得开心就好。\r\n\r\n记者：刚刚过去的春节档又创记录了，但是似乎口碑争议有些大，您有关注吗？\r\n施南生：我有片子上，当然关注了。现在什么都有争议的，你说《美人鱼》是我们中国的票房记录，但是也有争议。争议什么时候都有，人这么多怎么可能没有争议呢？反正各取所需，自己开心就好了，观众买了票不满意就骂你几句，有的满意赞你几句，这都是很自然的嘛。人那么多，春节得有一个亿的观众进电影院了吧。你怎么能让一亿人的想法都很相似呢，这是不可能的事情。所以我自己觉得这些都没什么，我们自己觉得挺好的，很开心就好了嘛。\r\n\r\n▲徐克客串《美人鱼》\r\n\r\n记者：还有一个现象，都已经2017年了，春节档卖得最好的还是周星驰、徐克和成龙这些前辈。\r\n施南生：也出来新的导演嘛，有王宝强和韩寒，他们两个还不错，慢慢都会上来的。王宝强是第一次当导演，很了不起的，这我不是开玩笑的，第一次当导演卖八个亿当然很了不起。不能对这个太苛刻，大家看得开心就好。\r\n\r\n▲电影《乘风破浪》剧照\r\n\r\n记者：周星驰先生最近接受采访，说从来没有觉得观众欠自己的电影票，都是他欠大家的，您觉得就是创作者跟观众之间的关系用“欠”来解释合理吗？\r\n施南生：是观众先说的吧，所以周星驰只是反应说他没有觉得观众欠他电影票，是他欠观众的，说得很好很不错。是不应该说欠不欠的，大概观众的意思就是当年我们都看盗版，所以现在我们赶快补偿一些。\r\n\r\n记者：去年圣诞档的时候两位大导演的《长城》和《摆渡人》口碑也很分化，于是后来官媒发了几篇文章，说不能对本土电影这么苛刻，还成立了影评人协会，您觉得电影需要官方来进行引导吗？\r\n施南生：中国现在的情况挺复杂的，国家正面临各种挑战，无论经济、民生还是社会的都有很多。这是我个人理解啊，不是说对错，只是我个人以前认为，中国人的习惯都有些父母官的心态，就好像孩子不太懂，我们来引导一下。这个意愿是良好的，但执行起来是怎样，所谓你引导就会发生吗？这个不一定的。可能是多年来的习惯，一有问题就由官方来护航。\r\n\r\n其实像在外国那种非常商业的电影环境之下，观众喜欢就来看，不喜欢就不看，影评人不喜欢就骂，喜欢就赞，就是这么简单。你怎样去弄它，它还是不会变的。如果官方认为他有这个责任去保护中国电影，他也去尽力看怎样会有结果。但我觉得电影不好很多人骂，反正不好的电影自己终会消亡的，你怎么去赞它，也不会可能起死回生，而真正好的电影怎么去骂，还是会在那里的。所以我觉得这个就顺其自然吧。\r\n\r\n后生可畏：马思纯和周冬雨很不错，不能拿她们和张曼玉林青霞比\r\n\r\n记者：这两天新一届的金像奖提名名单又出来了，大家又是那种港片已死的论调，您觉得从这一次名单来看港片现在的情况如何呢？\r\n施南生：在三到五年前，港片是有一段非常低潮的时期。最近几年我看到了很多很好的现象，你看去年的金马奖，香港有两个年轻导演，曾国祥的《七月与安生》拿了两个影后，导演的功力不能忽视啊，他把少女间微妙的感情讲得很好，另外一个就是黄进的《一念无明》。\r\n\r\n其实在过去三年,很多新导演都冒出来了，拍了些本地化的题材，赢得很多人的共鸣，像《哪一天我们会飞》、《狂舞派》、《僵尸》，《僵尸》拍得很好。麦浚龙他向老一代的僵尸电影致敬，我看得鸡皮疙瘩都起来了。因他把我们年代的那种情怀拍了出来，有一种很深的情感在里面。以前香港每年拍很多电影，现在市场不一样了，一年可能最多五六十部新片，但至少看得到新鲜血液，看不到新鲜血液那是没得救的。一定要有新的导演和演员出来，现在这一批年轻人做得很不错的。像那部《点五步》你看了吗？两百万拍的，还拿了最佳影片的提名，都是不错的电影。\r\n\r\n\r\n▲电影《点五步》海报\r\n\r\n记者：这次金像奖的女主角大热门还是马思纯和周冬雨，但大家到现在还是会怀念像林青霞、张曼玉那批演员，说现在的演员比不上以前了。\r\n施南生：我觉得怀念她们没有问题，但我从来都不喜欢比来比去，毕竟年代都不一样。这两个小女孩真的很不错，演得很好。是这样的，这一年里她们两个是最好的，不能跳过去跟20年前张曼玉演的阮玲玉比，不能和全中国历史上的那么多演员比，那样不公平。\r\n\r\n▲电影《阮玲玉》剧照\r\n\r\n记者：说到年轻演员现在有个现象，抠图啊替身啊倒模啊的情况越来越多，您怎么看这种现象呢？\r\n施南生：我的制作里没有这个现象，我是挑演员的。我明白这几年中国这样的发展不太健康，会导致很多奇怪的现象，这也是必然要经历的过程。\r\n\r\n以前香港的黄金年代，郑裕玲叫郑九组你听过吧，一天拍九组戏嘛，郑九组我就从来都没有用过，我和她是朋友，但我们不轧戏的，演员愿意接受就来。有的演员就说，没办法我妈生病我要赚钱什么的我也理解，你去赚你的钱，我用的演员一定要全心全意，可能还需要提早来进行训练。当然演员自己也会判断，他要看拍什么电影能不能演技更上一层楼，还是说捞钱就好了，还是有区别的。\r\n\r\n▲电影《三人世界》中的郑裕玲\r\n\r\n▲获奖的郑裕玲\r\n\r\n这种情况历年来都没有变过，香港电影好的时候也发生过，自然就会淘汰一批人。只不过中国十几年来的票房增长，在历史上从来没有发生过，所以它的怪现象会更多一点。\r\n\r\n记者：不过中国电影票房从去年下半年开始其实放缓增长了。\r\n施南生：对，我知道，3.73%嘛。因为前年票补厉害，加上各种不理性的钱丢在里面来做事，票房高就可以上市，什么情况都有。所以我说中国的情况特别畸形特别奇怪，因为实在是太特殊了，人家一百年的发展我们可能十年就搞定了。\r\n\r\n▲电影《狄仁杰之通天帝国》海报\r\n\r\n记者：最后就问一下您接下来的计划，您监制的徐克导演《狄仁杰3》，现在是个怎么样的筹备情况呢？\r\n施南生：我们3月底开机，还是原来那三个年轻的孩子，林更新、冯绍峰和赵又廷，还有刘嘉玲，他们四个人还是一样的，然后会有两个新的演员，到时候再说。\r\n\r\n▲徐克"
            },
            "share_list": {
                "wx": {
                    "title": "电影 | 我在柏林和施南生聊了聊徐克的新片……",
                    "desc": "文/芥末 她还说“马思纯和周冬雨很不错，不能拿她们和张曼玉林青霞比”。",
                    "link": "http://m.wufazhuce.com/movie/449",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                },
                "weibo": {
                    "title": "ONE·一个《电影 | 我在柏林和施南生聊了聊徐克的新片……》 文/芥末： 她还说“马思纯和周冬雨很不错，不能拿她们和张曼玉林青霞比”。 阅读全文：http://m.wufazhuce.com/movie/449 下载ONE·一个APP:http://weibo.com/p/100404157874",
                    "desc": "",
                    "link": "",
                    "imgUrl": ""
                },
                "qq": {
                    "title": "我在柏林和施南生聊了聊徐克的新片……",
                    "desc": "她还说“马思纯和周冬雨很不错，不能拿她们和张曼玉林青霞比”。",
                    "link": "http://m.wufazhuce.com/movie/449",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                }
            },
            "tag_list": [],
            "date": "2017/2/17",
            "url": "http://m.wufazhuce.com/movie/449"
        },
        {
            "id": "10054",
            "category": "5",
            "display_category": 6,
            "item_id": "451",
            "title": "盘点入围三大电影节的华语演员，但张震为什么还不拿奖！",
            "forward": "“千金难买一声响是刀的真意，张震是好刀，咱们先藏着。”但这也藏太久了吧！",
            "img_url": "http://image.wufazhuce.com/FqhWJa_BrlxCVbClm8JR9TFdh8Sv",
            "like_count": 5,
            "post_date": "2017-02-17 06:00:00",
            "last_update_date": "2017-02-16 13:57:19",
            "author": {
                "user_id": "0",
                "user_name": "柯诺",
                "web_url": "",
                "summary": "",
                "desc": "",
                "is_settled": "",
                "settled_type": "",
                "fans_total": "",
                "wb_name": ""
            },
            "video_url": "",
            "audio_url": "",
            "audio_platform": 2,
            "start_video": "",
            "volume": 0,
            "pic_info": "",
            "words_info": "",
            "subtitle": "一代宗师",
            "number": 0,
            "serial_id": 0,
            "serial_list": [],
            "movie_story_id": "3434",
            "ad_id": 0,
            "ad_type": 0,
            "ad_pvurl": "",
            "ad_linkurl": "",
            "ad_makettime": "",
            "ad_closetime": "",
            "ad_share_cnt": "",
            "ad_pvurl_vendor": "",
            "content_id": "451",
            "content_type": "5",
            "content_bgcolor": "#FFFFFF",
            "share_url": "http://m.wufazhuce.com/movie/451",
            "share_info": {
                "url": "http://m.wufazhuce.com/movie/451",
                "image": "http://image.wufazhuce.com/FqhWJa_BrlxCVbClm8JR9TFdh8Sv",
                "title": "「一个」电影: 一代宗师",
                "content": "关于张震，有个流传极广的传闻：拍《赤壁》，为演孙权他熟读三国；拍《建党伟业》，把民国史熟记于心；拍《深海寻人》，考到了PADI潜水执照；拍《吴清源》，他将围棋练到了业余三段水平；《一代宗师》杀青，拿了全国八极拳冠军；拍《刺客聂隐娘》，他又学会了近身剑术……\r\n\r\n▲《刺客聂隐娘》\r\n\r\n\r\n▲《一代宗师》\r\n\r\n这些传闻虚虚实实，亦真亦假，暂且不论真实与否，对于这样一个被影迷或粉丝施以神话性质的“传说”，最本质而又绝对朴素的内理无疑是证明了张震作为一名演员的专业素养与表演姿态。\r\n\r\n张震并不能说是一个天赋异禀的演员，14岁的他，是以一双明眸里的解与不解，懵懂的似演非演契合了《牯岭街少年杀人事件》里充满困惑与不屑的“小四”。\r\n\r\n《吴清源》之前，如他所言，表演只是一项工作，没开窍，他说，“《吴清源》之后我才明白表演的乐趣在哪里，会去争取，会更有方向”。\r\n\r\n张震并非科班出身，很难从方法派、体验派或表现派去归纳总结他的表演派系，每拍一部电影就获取一项新技能，其实也不过就是演员形塑角色的某一条路径，同样，我也倾于解释这是一套适用于张震的“勤能补拙”的方法论。\r\n\r\n舒淇曾说，“我非常佩服张震，他每做一件事情都是尽全力去把它做好，不会因为现在是什么样子，就变成男神或是什么，他还是他。”\r\n\r\n反观现在那些充斥于国内大银幕小荧幕里的抠图表演，倒模替身云云种种，他们手握金鸡金鸭，大抱桶金，却和演员的自我修养相去甚远，更显愚笨和拙劣。他们也匆忙飞出国门，横冲直撞好莱坞，用以秒计算的正片镜头做国际化的碎梦，或是浓妆艳抹，以品牌代言人之势在三大国际电影节的红毯上挤眉弄眼，抢占风头。\r\n\r\n就在今年柏林电影节公布入围名单后，大家惊喜发现张震“偷偷”拍了一部日本导演萨布的电影《龙先生》，他也成为这次电影节里唯一一个主演电影入围主竞赛单元的华人演员。\r\n\r\n▲电影《龙先生》剧照\r\n\r\n踏实演戏，低调拍戏，不卷入好莱坞金钱大片的视觉漩涡，也不执拗于华语电影语境的表演范围，这种缓慢进步式的，有方向性的成长，似乎才是颜值之外，能更让人依赖的男神魅力。\r\n\r\n媒体纷纷以张震第四次冲击柏林影帝下标题（之前有《牯岭街少年杀人事件》、《麻将》、《爱你爱我》），同时，我也关心，同样走出国门，是哪些演员不和现在的小鲜肉小花旦们一样去争抢国际商业大片的露脸机会，而是在外国导演的调教与合作下，走上三大国际电影节的银幕殿堂，获取影帝影后的入围门票。\r\n\r\n【戛纳电影节】\r\n\r\n早在2007年，张震就以韩国导演金基德的《呼吸》入围第70届戛纳电影节，虽然在奖项上没有斩获，最佳男主角奖被俄罗斯演员康斯丁-拉郎尼柯（《将爱放逐》）夺得，但他在《呼吸》的表现也是可圈可点。\r\n\r\n​▲张震（电影《呼吸》剧照）\r\n\r\n值得一提的是，这是金基德特意为张震量身定做的一部电影，张震也是金基德合作过的第一个非韩国演员，在戛纳发布会上，金基德连夸张震是优秀的演员，称他有才。\r\n\r\n据说，张震和女主角朴智娥在监狱地板上拍激情戏的时候，正值冬天，张震只穿了一件囚服，在冰冷的地板上冷得打哆嗦，是金基德上前帮他搓脚取暖。金基德对张震的喜爱和爱护可见一斑。\r\n\r\n金基德为张震专门设计的囚犯角色叫张真，一开场就让他割伤喉咙，变成哑巴，从而避免了张震或因语言造成的表演障碍。不能讲话，没有台词，表演重心落于肢体动作和面部表情，虽剔除了张震在语言和台词上的可能性劣势，但表演难度高，挑战大。\r\n\r\n张震最好的演技在眼神，他的眼神没有金城武年轻时候的灵动，也没有梁朝伟的忧郁柔情，却有他们不具备的暧昧，隐忍和不安分，游离在邪魅，寂寞和温柔的三角区域，所以，角色和眼神的定位对张震来说尤为重要。\r\n\r\n杀死妻女的杀人犯张真，沉默无法言语，强化了他眼神里的杀气；在牢房里不断受到同性狱友的骚扰，让他的肢体语言有愤怒的表达空间。\r\n\r\n当女主角第一次为张震唱春天之歌的时候，张震的眼神从之前在牢狱里的狠，到见面后的疑，再到为之一笑的柔，这是他表现相对较好的段落。\r\n\r\n但是，张震在《呼吸》里的表演还没有达到令人惊艳的程度，我认为是一个“喧宾夺主”和一个“弄巧成拙”制约了张震的发挥和进步。\r\n\r\n女主角为挽回婚姻，报复丈夫的出轨行为，到监狱里找杀人犯张真寻觅爱情的滋润，以爱自虐。\r\n\r\n女主角病态式的行径和不解的做法，实则越位成核心焦点人物，张真这个被动接受，被闯入的角色和位置反倒更像配角；虽说金基德讨巧让张震不用说话，但张真的人物厚度和信息量在剧本阶段就严重不足，张震的表演或许更多是靠想象和猜测来补足角色的成长背景，杀人动机和对女主角的情感，即便他做到了“真听，真看，真感受”，也受制于角色的空洞与无物，或多或少纵入了臆想式的，无法触及角色内心的表演中。\r\n\r\n\r\n​▲张曼玉（《清洁》）\r\n\r\n张曼玉以《清洁》获得戛纳影后，也是唯一一位凭借外国作品在三大电影节上获奖的华人演员，同时，这也是她的息影之作。\r\n\r\n很多人把这个影后解读为是戛纳对张曼玉没有以《花样年华》称后的一次补偿，更有阴谋论称是当年评委主席昆汀对她的极度偏爱。\r\n\r\n太多人簇拥着推崇张曼玉在《阮玲玉》《甜蜜蜜》和《花样年华》中的表演，却忽略了她在《清洁》中的完美演绎。《清洁》才是真正体现她“人戏不分，戏如人生”的电影作品。\r\n\r\n张曼玉和《清洁》导演阿萨亚斯在1995年的威尼斯电影节上相遇，随即阿萨亚斯为她专门打造了电影《迷离劫》，之后他们于1998年在巴黎登记结婚，张曼玉更在《花样年华》的开机仪式上大方公布了这个消息。\r\n\r\n​▲电影《迷离劫》剧照\r\n\r\n他们定居巴黎，张曼玉安心做家庭主妇，以为一切平静，却在2003年离婚。在他们离婚的同时，他们正共同合作《清洁》。\r\n\r\n张曼玉坦言，当时以为去拍《花样年华》只会离开3个月，没想到拍摄一年过去了，还是没看到电影，“每天我们都在拍摄，但同时又并不在拍摄，王家卫只是在观望我们，头脑中一点故事也没有”。等到她回到巴黎，她说，“一切都变了。”\r\n\r\n​▲《清洁》海报\r\n\r\n懂张曼玉的不是王家卫，也不是关锦鹏，是为她着迷的阿萨亚斯。他们的婚姻对阿萨亚斯来说，可能更像是去怀抱艺术。\r\n\r\n《清洁》中艾米丽一角就是阿萨亚斯根据张曼玉的真实性格量身塑造的。据说，张曼玉花了三个月时间让自己进入角色，她还要在片中说广东话，英语和法语三种语言，为此努力学习法语。\r\n\r\n张曼玉在电影中除了自如转换三种语言能力，在阿萨亚斯的一系列编写下，放大了她高超的“微相表演”能力。\r\n\r\n匈牙利电影学者巴拉茨提出“微相表演”一说，指的是在摄影机镜头前，演员根据细微的面部表情变化来体验和了解人物内心活动的细微变化。张曼玉显然是教科书级的代表人物，《甜蜜蜜》中张曼玉看到豹哥纹身时所展现的“笑着哭”和结尾的特写镜头就是例证。\r\n\r\n《清洁》里张曼玉的“微相表演”更多，特别是在艾米丽戒毒后与儿子相见的那场戏，张曼玉用拥抱时的笑，低头的隐忍，泛红的眼眶，和无奈的凝视层层递进，演绎了一个母亲初见儿子时的爱，害怕，无助和愧疚。\r\n\r\n张曼玉说，“艾米丽和我有一点很近，就是飘，我今天或许在香港，后天就去了纽约，然后在巴黎，说不定又去了北京，拍摄时，我没有去研究怎么演，是本我在表演，这是我第一次在一个角色中融入个人色彩，我可以感受到她曾经历的，比如情感和居无定所的漂泊感”。\r\n\r\n《清洁》中的她戏如人生，漂泊之外，她可以自由的在影片里唱四五首歌，也是从这开始，她弃影从乐，选择了唱歌。\r\n\r\n当然，也不必遗憾在大银幕里见不到张曼玉了，因为在《清洁》里，她已经全部呈现了一个有着喜怒哀乐的表情，所有女人的姿态，酸甜苦的情绪，追赶跑跳的动作，所有技巧与无技巧的张曼玉式的表演。\r\n\r\n邬君梅、伊能静（《八又二分之一女人》）\r\n\r\n要说邬君梅和伊能静想以《八又二分之一女人》冲击戛纳影后，那就是说笑了。这部黑色喜剧更多侧重于致敬经典电影《八部半》和导演彼得-格林纳威对性幻想的形式化表达，它的实验和先锋让邬君梅和伊能静成为影片中性欲符号的图像和辅助工具，她们两人的戏份也不多。\r\n\r\n​▲意大利电影《八部半》\r\n\r\n邬君梅曾在格林纳威的前作《枕边书》里大胆全裸，她也是格林纳威头一个重复使用的女演员。她接到《枕边书》的剧本发现有脱戏，原本要拒绝，但想到要和艺术大师合作便接受了。\r\n\r\n​▲邬君梅（电影《枕边书》）\r\n\r\n她接受采访时曾说，“全裸有什么关系，反正是艺术片，又不是三级片，裸也是为艺术献身”。\r\n\r\n伊能静拍《八又二分之一女人》的时候，就相当保守了。她曾透露当彼得-格林纳威要拍她一个正面全裸的镜头，被她果断拒绝了。\r\n\r\n无论脱与不脱，裸与不裸，邬君梅和曾经的侯孝贤御用女主伊能静，在90年代都接拍了很多艺术电影，她们的表演和选戏思维和同期演员相比，都来得更有想法，更开阔。\r\n\r\n【威尼斯电影节】\r\n\r\n\r\n​▲梁朝伟（《三轮车夫》）\r\n\r\n梁朝伟主演的越南导演陈英雄的作品《三轮车夫》获得了1995年的威尼斯电影节金狮奖，但由于片中展现了越南底层社会的阴暗面遭到了政府的禁映。\r\n\r\n这是梁朝伟第二部主演的电影获得金狮奖，前一部是侯孝贤的《悲情城市》，陈英雄也正是因为看了《悲情城市》，才决定梁朝伟出演影片中具有诗人气质的黑帮头目。\r\n\r\n梁朝伟在拍摄前学习了越南话和法语，因为电影是法国片所以要有一个法语版本通过法国的审查。\r\n\r\n据梁所说，有一个会说越南话和法语的越南女士到香港去每天教他语言，教了三个月。但是最后去片场拍的时候，他还是听不懂其他人的越南话和法语。\r\n\r\n梁朝伟的语言天赋似乎就没有张曼玉那么高了，最后威尼斯放映的版本配音由于不是他本人所配，导致他无法角逐威尼斯影帝。他也承认自己在片中的戏份不多，脸部表情也不多，志不在影帝。\r\n\r\n但在陈英雄钟爱的长镜头调度下，《三轮车夫》里的两场关键戏早早定格了梁朝伟的表演特质。第一场戏是当他心爱的女人被嫖客调戏，他伴着creep的背景乐黯然离开时的忧郁，不满和酸楚，眼神抓人。\r\n\r\n第二场戏是他在天台杀嫖客所流露出的残忍和霸蛮。\r\n\r\n正是这两场戏，这一忧郁和一残暴的表演能量，预示着之后梁朝伟的演员标签和角色图像：《花样年华》里的周慕云以及《色戒》里的易先生。\r\n\r\n《三轮车夫》之后，梁朝伟原定要出演《顾城别恋》，但被刘嘉玲阻挡了。“梁朝伟太像顾城，顾城性格带点疯癫，并活在自己的世界之中，而梁朝伟本身是情绪化的人，我怕他太投入拍片不能抽离”，顺而梁朝伟推辞出演顾城。\r\n之后冯德伦接手，成了表演污点。梁朝伟也许错过了一个可能演绎而出的癫狂状态，但庆幸的是，他已经学会在自我和角色间量出距离。\r\n\r\n\r\n​▲巩俐、张曼玉（《中国匣》）\r\n\r\n华裔导演王颖在1997年香港回归前拍摄了《中国匣》，他以西方人的位置和角度，表达了自己对香港未来的看法。片中的英国记者John周旋于两个女人,一个是大陆来的风尘女子Vivian·，一个是在港第二代Jean。\r\n\r\n陈老板（许冠文）、Vivian（巩俐）、Jean（张曼玉）和英国记者John（杰瑞米·艾瑞斯饰），这些角色背后所代表的不同国别和地域具有象征意义，是王颖有目的性的政治指涉和隐喻。\r\n\r\n片中的巩俐和张曼玉在表演上倒没有什么亮点，也没有什么进步。巩俐依旧风情万种，对这类角色的拿捏轻松自如，自然不在话下。张曼玉罕见地画上了半张烧毁的脸，但也不是在为角色拓展表演空间，这个有意的妆容设计仍旧是潜藏着导演的政治表达。因此，她们在威尼斯电影节最佳女主角上都无所斩获。\r\n\r\n说到巩俐，即便她在2000年后和当今的鲜肉花旦一样勇闯好莱坞，那也是厚积薄发和有规划性的选择，是80，90年代国内积累的演艺经验和接拍类似于《中国匣》的国际文艺电影真正为她铺开了好莱坞的道路。\r\n\r\n【柏林电影节】\r\n\r\n曾志伟曾主演过刘德华投资，泰国电影新浪潮导演彭力-云旦拿域安执导的《无形海浪》，但这部影片，日本演员浅野忠信是绝对的第一主角，曾志伟作为配角，戏份并不多。\r\n\r\n所以，翻开历届柏林电影节的影片图谱，张震是第一个以主演外国导演作品入围柏林影帝的华人演员。\r\n\r\n杨德昌、侯孝贤、王家卫、李安、田壮壮、金基德、吴宇森、徐克、陈凯歌……张震羡煞他人的大师合作履历表积累了资本，也迎来了质疑。有着同样这本大师集邮册的章子怡，用《一代宗师》擒了八个影后，而张震却每每与重要奖项无缘，从影20多年来，只凭借《吴清源》获得过日本大阪电影节的最佳男主角。\r\n\r\n​▲张震（电影《吴清源》）\r\n王家卫说，“千金难买一声响，是刀的真意，张震是好刀，咱们先藏着”。电影大师们都无法把张震推向三大电影节的影帝，与国外导演合作而获奖的又只有张曼玉一人，日本导演萨布真可以在柏林亮响这把刀吗？"
            },
            "share_list": {
                "wx": {
                    "title": "电影 | 盘点那些年入围三大电影节的华语演员们，但张震为什么还不拿奖！",
                    "desc": "文/柯诺 “千金难买一声响，是刀的真意，张震是好刀，咱们先藏着。“但这也藏太久了！",
                    "link": "http://m.wufazhuce.com/movie/451",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                },
                "weibo": {
                    "title": "ONE·一个《电影 | 盘点那些年入围三大电影节的华语演员们，但张震为什么还不拿奖！》 文/柯诺： “千金难买一声响，是刀的真意，张震是好刀，咱们先藏着。“但这也藏… 阅读全文：http://m.wufazhuce.com/movie/451 下载ONE·一个APP:http://weibo.com/p/100404157874",
                    "desc": "",
                    "link": "",
                    "imgUrl": ""
                },
                "qq": {
                    "title": "盘点那些年入围三大电影节的华语演员们，但张震为什么还不拿奖！",
                    "desc": "“千金难买一声响，是刀的真意，张震是好刀，咱们先藏着。“但这也藏太久了！",
                    "link": "http://m.wufazhuce.com/movie/451",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                }
            },
            "tag_list": [],
            "date": "2017/2/17",
            "url": "http://m.wufazhuce.com/movie/451"
        },
        {
            "id": "10067",
            "category": "5",
            "display_category": 6,
            "item_id": "454",
            "title": "“文艺壕”的家要多少钱？细数《夜行动物》中出现的艺术品",
            "forward": "我有一个小目标，就是……",
            "img_url": "http://image.wufazhuce.com/Fn1Z15sr9XGYkb7Js5wYLIAcVtsU",
            "like_count": 33,
            "post_date": "2017-02-16 16:00:00",
            "last_update_date": "2017-02-16 16:03:30",
            "author": {
                "user_id": "0",
                "user_name": "Pinyuan Li等二位",
                "web_url": "",
                "summary": "",
                "desc": "",
                "is_settled": "",
                "settled_type": "",
                "fans_total": "",
                "wb_name": ""
            },
            "video_url": "",
            "audio_url": "",
            "audio_platform": 2,
            "start_video": "",
            "volume": 0,
            "pic_info": "",
            "words_info": "",
            "subtitle": "夜行动物",
            "number": 0,
            "serial_id": 0,
            "serial_list": [],
            "movie_story_id": "3437",
            "ad_id": 0,
            "ad_type": 0,
            "ad_pvurl": "",
            "ad_linkurl": "",
            "ad_makettime": "",
            "ad_closetime": "",
            "ad_share_cnt": "",
            "ad_pvurl_vendor": "",
            "content_id": "454",
            "content_type": "5",
            "content_bgcolor": "#FFFFFF",
            "share_url": "http://m.wufazhuce.com/movie/454",
            "share_info": {
                "url": "http://m.wufazhuce.com/movie/454",
                "image": "http://image.wufazhuce.com/Fn1Z15sr9XGYkb7Js5wYLIAcVtsU",
                "title": "「一个」电影: 夜行动物",
                "content": "由时尚界大咖Tom Ford担任导演的2016年末上映的电影《夜行动物》（Nocturnal Animals）可谓刮起了一阵艺术风并且好评如潮。入围第73届威尼斯影展主竞赛单元，获得评审团大奖。而饰演警长的Michael Shannon还是即将举行的第89届奥斯卡最佳男配角提名之一。\r\n\r\n《夜行动物》中，Amy Adams饰演的女主角苏珊是一位来自德克萨斯，工作和居住于洛杉矶的策展人，她参加光鲜亮丽的派对，围绕穿着时尚的艺术圈朋友。电影中出现了十几件艺术品，其中不乏达明·赫斯特使用福尔马林浸泡动物的代表性作品，还有杰夫·昆斯的《气球狗》。这些艺术品大部分都是从Tom Ford的收藏和其他私人藏家“借”来装点场景的。\r\n\r\n▲给演员说戏的Tom Ford。图片：Merrick Morton/Focus Features\r\n\r\n电影中，苏珊在Jake Gyllenhaal饰演的前夫所创作小说《夜行动物》的叙述，回忆与现实之间穿梭，不可否认，整个电影受到了艺术的影响。电影的美术总监Shane Valentino谈到，“当我们设想苏珊时，考虑了她周围的艺术品与家具，这些精心设计的布置都呈现出极简主义的审美风格。”\r\n \r\n这里，artnet新闻为读者们盘点了这部悬疑大片中出现的艺术品，无论是苏珊办公室中的裸身少女，还是家入口那幅枪战照片，每一件作品都经过周到地挑选布置而推动着残酷故事的情节发展，同时揭露了苏珊不断变化的内心。\r\n \r\n杰夫·昆斯，《气球狗》（Ballon Dog）\r\n\r\n▲《夜行动物》剧照。图片：MerrickMorton/Focus Features\r\n\r\n昆斯标志性的《气球狗》出现在电影中苏珊家的后花园，雕塑体积庞大，表面光泽。2013年，他的橙色《气球狗》在纽约佳士得拍卖会上以5840万美元（约合人民币4亿元）的天价售出。在artnet新闻总结的2016年最昂贵的美国在世艺术家排名中，杰夫·昆斯列居榜首。\r\n\r\n亚历山大·考尔德（Alexander Calder）\r\n《雪舞》（Snow Flurry）, 1956\r\n\r\n▲《夜行动物》剧照。图片：Merrick Morton/Focus Features\r\n\r\n美国艺术家及雕塑家考尔德以动态雕塑而闻名，他善于使用铁丝连接几何图形创作雕塑。挂在苏珊头上方的雕塑就是考尔德代表性的动态雕塑，杜尚曾说：“考尔德的艺术是树与风的升华。”随着空气的流动，形状总能给人带来愉悦而新奇的感受。影片中的这件作品更是形象的诠释了那漫天飘舞的雪花轻盈的律动。\r\n\r\n▲考尔德，《雪舞》（Snow Flurry）图片：Christie&#39;s New York\r\n\r\n2012年，考尔德的《雪舞》在佳士得五月的春季的“战后及当代艺术”夜拍当中以1038万美元（约合人民币7148万元）的高价拍出。\r\n \r\n马克·布拉德福德（Mark Bradford）\r\n《无题》, 2015\r\n\r\n▲苏珊卧室的布拉德福德作品。图片：Merrick Morton/Focus Features\r\n\r\n苏珊卧室的这幅布拉德福德作品无疑诠释了她在读过前夫爱德华的小说手稿后，陷入故事的悲惨情节与现实的回忆之中的纠结内心。\r\n\r\n▲马克·布拉德福德与作品《The Next Hot Line》，2015。图片：Jay L. Clendenin / Los AngelesTimes\r\n\r\n生活与居住于洛杉矶的艺术家布拉德福德以其多层次拼接绘画创作而享负盛名。他经常在工作室附近收集遗弃的广告海报和其他纸质材料，通过黏贴而创作多层拼贴画，其巨大尺幅和坼裂形状形成了强烈的视觉冲击感。\r\n\r\n▲马克·布拉德福德，《慵懒的山》，2014。图片：致谢艺术家与上海外滩美术馆\r\n\r\n布拉德福德曾在世界各大美术机构展出作品，2015年1月，上海外滩美术馆举行了艺术家在亚洲的首次美术馆大展“树的眼泪”。以上海特有的租界历史与城市扩张为灵感，他搜集了老地图，通过叠层、刮割和揭除创作而成的作品，为在中国的观众带来了以艺术家视角而展现的上海魅力。今年，他还将代表美国参加2017年威尼斯双年展。\r\n\r\n理查德·密斯拉克（Richard Misrach）\r\n《沙漠之火#153（持枪的男人）》，1984\r\n\r\n▲《夜行动物》剧照。图片：Merrick Morton/Focus Features\r\n\r\n看过电影的观众一定不会忘记这件挂在苏珊别墅的入口，隐喻书中结局的摄影作品。画中描绘的是在长满杂草的西部荒野中，一个人持枪射击另外一人的瞬间，它来自美国摄影师Richard Misrach。虽然这名字并不耳熟能详，但你八成对他的摄影作品有印象。\r\n \r\n▲Steve Jobs在2010年1月首次介绍iPad的发布会上。图片：Justin Sullivan/Getty Images\r\n\r\n▲《Pyramid湖（夜间）》（Pyramid Lake），2004。图片：Courtesy of the artist and apple\r\n\r\nSteve Jobs在2010年1月首次介绍iPad的发布会上就使用了Misrach的摄影作品。以“人类介入景观”（Human Intervention in Landscape）的创作风格而闻名的Misrach在2004年内华达州自然保护区拍下了这番流星划过的天空和静谧湖水的场景。\r\n \r\n阿龙·柯里（Aaron Curry）\r\n《无题》 2011\r\n\r\n▲《夜行动物》剧照。图片：Merrick Morton/Focus Features\r\n\r\n苏珊客厅中摆放一件阿龙·柯里的雕塑和书架上挂着的罗伯特·马瑟韦尔的抽象绘画。居住与工作在洛杉矶的柯里通常使用木头和铝等材料以拼插积木的方式来创作大型生态雕塑。他曾经于2014年在北京尤伦斯艺术中心（UCCA）参加“洛杉矶计划”群展，展现了这座西方新兴艺术重镇的创作图景。\r\n \r\n▲在“洛杉矶计划”展览中的阿龙·柯里作品。图片：Courtesy of the artist and UCCA\r\n\r\n▲2009年洛杉矶哈默尔美术馆展出的阿龙·柯里作品。图片：Photo by Fredrik Nilsen\r\n\r\n罗伯特·马瑟韦尔（Robert Motherwell）\r\n《无题（哀歌）》, 1950-1956\r\n\r\n▲《夜行动物》剧照，柜子中的马瑟韦尔作品。图片：Merrick Morton/Focus Features\r\n\r\n▲《西班牙挽歌》（Spanish Elegy）。图片：Christie&#39;s London\r\n \r\n出生于美国华盛顿的马瑟韦尔是抽象表现主义绘画大师。早年学习哲学，受到超现实主义的影响，他充分发挥绘画媒介本身所拥有的特质与潜意识的偶发概念来创作。他使用黑与白两种颜色创作过多幅以哀歌为主题的负有悲伤的绘画。影片中在女主人客厅出现的马瑟韦尔的同系列作品《西班牙挽歌》就在去年十月的伦敦佳士得拍出115万美元（约合人民币794万元）。\r\n \r\nRobert Polidori\r\n《Salle de Bain, Marie-Antoinette, R.D.C. Cord Central, Versailles》\r\n \r\n▲《夜行动物》剧照。图片：Merrick Morton/Focus Features\r\n\r\n▲Robert Polidori,《Salle de Bain, Marie-Antoinette, R.D.C. Cord Central，Versailles》，2006。图片：Courtesy of the artist\r\n\r\n在苏珊与丈夫参加友人的派对上，两人交谈后方的摄影作品来自加拿大摄影师Robert Polidori，他主要以拍摄人类居住习惯与建筑空间。这件作品所拍摄的空间是凡尔赛宫内的法兰西皇后的浴室。奥地利公主玛丽·安托瓦内特（Marie Antoinette）14岁时在一场政治婚姻中，嫁给法国王子最后变成法国的太子妃。\r\n \r\n琼·米切尔（Joan Mitchell）\r\n《Looking for a Hell》，1959\r\n\r\n▲《夜行动物》剧照。图片：Merrick Morton/Focus Features\r\n\r\n出生于芝加哥的琼·米切尔在巴黎度过了大半生的职业生涯，但最终在纽约获得了认同。这位抽象表现主义的女画家，热衷于使用混乱的线条和不规则的色块创作出活跃的画面感。\r\n\r\n▲《Looking for a Hell》（1959）。图片：Courtesy of Sotheby&#39;s\r\n\r\n她的《Looking for a Hell》在2005年5月纽约苏富比当代艺术日拍中以29.6万美元（约合人民币203.7万元）成交。\r\n \r\n托尼·史密斯（Tony Smith）\r\n《无题》\r\n \r\n▲《夜行动物》剧照。图片：Merrick Morton/Focus Features\r\n\r\n苏珊友人家前放置的漆黑雕塑来自托尼·史密斯。他是一位极简主义雕塑家，早期与1938年至1963年担任建筑师时开始创作雕塑，但直到1960年代才开始向公众展示自己的作品。1961年，他开始以复杂，几何形的系列作品而被人认可，并成为美国极简雕塑主义的先驱。\r\n\r\n▲托尼·史密斯与他的雕塑《蛇的出现》（The Snake Is Out）在布莱恩特公园，1967年\r\n \r\n约翰·柯林（John Currin）\r\n《Nude in Convex Mirror》\r\n \r\n▲《夜行动物》剧照。图片：Merrick Morton/Focus Features\r\n\r\n苏珊的办公室内挂有一个女人的夸张裸体臀部的一幅来自美国画家约翰·柯林的《Nude in Convex Mirror》。Tom Ford所安排的场景中静止的白色摆设、鲜红色的墙壁与苏珊栗红色的头发产生鲜明的对比。红色墙壁上的露骨图像与身着白衣的苏珊的矜持有一种对峙却相融的对话。\r\n\r\n▲John Currin，《Nice &#39;n Easy》，1999。图片：Courtesy Christie&#39;s\r\n \r\n1963年出生的美国艺术家约翰·柯林经常通过艳俗夸张的手法来描绘古典绘画中场景，以这种对比性的讽刺手法来表现当代社会的风貌。他的《Nice&#39;n Easy》在2016年11月的纽约佳士得拍场上以120万美元（约合人民币824万元）成交。\r\n \r\n达明·赫斯特（Damien Hirst）\r\n《圣塞巴斯蒂安，剧痛》（Saint Sebastian, Exquisite Pain），2007\r\n \r\n▲《夜行动物》剧照。图片：Merrick Morton/Focus Features\r\n\r\n在苏珊工作的博物馆中放置着一件来自达明·赫斯特的代表性作品——浸泡在福尔马林中的动物标本。这件作品揭示了一个生命体的脆弱性。这只满身插着刺剑围困在狭小空间的牛对视苏珊，感觉就像是暴露了她躲避爱情的严峻后果。通过这件作品也传递出当时苏珊作为基督徒打掉自己的孩子后，内心所承受的如万箭穿心般的剧痛。\r\n \r\n达明·赫斯特2002年创作的药丸玻璃柜子《春天摇篮曲》（Lullaby Spring）在2007年伦敦苏富比拍场上以965万英镑（约合人民币8303万元）成交。据artnet价格数据库分析，他是目前英国身价最高的在世艺术家。\r\n\r\n▲《夜行动物》剧照。图片：Merrick Morton/Focus Features\r\n\r\n还记得电影刚开始，在苏珊策划的展览开幕时，臃肿而赤裸蠕动人体影像与雕塑，还有苏珊工作的博物馆内印有“REVENGE”（复仇）的大幅油画吗？这些都是Tom Ford与其艺术团队专门为《夜行动物》而创作的作品。\r\n\r\n▲《夜行动物》剧照。图片：Merrick Morton/Focus Features\r\n\r\n在原本的小说《托尼和苏珊》中，离开前夫的苏珊只是一位英文教授，并不像电影中被物质社会所围绕的苏珊一样生活在洛杉矶的艺术圈。身兼导演、策划、编剧、制片的Tom Ford不仅展现了在故事和拍摄方面的才气，还通过这些意义颇深的艺术品为故事和人物增加了层次与意境。"
            },
            "share_list": {
                "wx": {
                    "title": "电影 | “文艺壕”的家要多少钱？细数《夜行动物》中出现的艺术品",
                    "desc": "文/Pinyuan Li、Liu Ye 我有一个小目标，就是……",
                    "link": "http://m.wufazhuce.com/movie/454",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                },
                "weibo": {
                    "title": "ONE·一个《电影 | “文艺壕”的家要多少钱？细数《夜行动物》中出现的艺术品》 文/Pinyuan Li、Liu Ye： 我有一个小目标，就是…… 阅读全文：http://m.wufazhuce.com/movie/454 下载ONE·一个APP:http://weibo.com/p/100404157874",
                    "desc": "",
                    "link": "",
                    "imgUrl": ""
                },
                "qq": {
                    "title": "“文艺壕”的家要多少钱？细数《夜行动物》中出现的艺术品",
                    "desc": "我有一个小目标，就是……",
                    "link": "http://m.wufazhuce.com/movie/454",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                }
            },
            "tag_list": [],
            "date": "2017/2/16",
            "url": "http://m.wufazhuce.com/movie/454"
        },
        {
            "id": "10063",
            "category": "5",
            "display_category": 6,
            "item_id": "453",
            "title": "泽维尔·多兰：不想当DJ的导演不是好演员",
            "forward": "多兰说，他在影片前期准备时，就决定了原声配乐。",
            "img_url": "http://image.wufazhuce.com/FpCwAkFHsWb35R_QrJSw-FPXSTvl",
            "like_count": 17,
            "post_date": "2017-02-16 15:04:00",
            "last_update_date": "2017-02-16 15:04:55",
            "author": {
                "user_id": "0",
                "user_name": "静思",
                "web_url": "",
                "summary": "",
                "desc": "",
                "is_settled": "",
                "settled_type": "",
                "fans_total": "",
                "wb_name": ""
            },
            "video_url": "",
            "audio_url": "",
            "audio_platform": 2,
            "start_video": "",
            "volume": 0,
            "pic_info": "",
            "words_info": "",
            "subtitle": "只是世界尽头",
            "number": 0,
            "serial_id": 0,
            "serial_list": [],
            "movie_story_id": "3436",
            "ad_id": 0,
            "ad_type": 0,
            "ad_pvurl": "",
            "ad_linkurl": "",
            "ad_makettime": "",
            "ad_closetime": "",
            "ad_share_cnt": "",
            "ad_pvurl_vendor": "",
            "content_id": "453",
            "content_type": "5",
            "content_bgcolor": "#FFFFFF",
            "share_url": "http://m.wufazhuce.com/movie/453",
            "share_info": {
                "url": "http://m.wufazhuce.com/movie/453",
                "image": "http://image.wufazhuce.com/FpCwAkFHsWb35R_QrJSw-FPXSTvl",
                "title": "「一个」电影: 只是世界尽头",
                "content": "多兰刚在戛纳获奖的那会儿，电影界算是炸开了锅。相比上一部片《妈咪》，新片《只是世界尽头》在电影节上映之后，观众并不买账，就连电影节的获奖指向标——戛纳场刊也没有给足多兰的面子，给出了多兰片子在戛纳展映的最低分，但是这部片子却征服了高高在上的评审团。\r\n\r\n▲导演泽维尔·多兰\r\n\r\n在多兰拍摄的几部片里，这是第一部改编自他人作品的电影。这位在法国家喻户晓的原著剧作家让-吕克·拉加斯，生前在法国戏剧界籍籍无名，直到死后才声名鹊起。现在其剧作演出频率竟在法国剧场界名列第三，仅此于莎翁和莫里哀。\r\n\r\n▲《只是世界尽头》原剧作家让-吕克·拉加斯\r\n\r\n多兰说第一次读到这本剧作时，就被里面的故事、人物所打动。《只是世界尽头》（1990）是剧作家生前的最后几部重要作品之一，剧中讲述一个浪子回归的故事。男主路易斯远游返回家乡，打算向家人宣布生命只剩下一年的消息。一家人从早到晚，一直絮絮叨叨地回忆生活点滴，对白看似淡然而诗意，却又暗藏着种种亲情背后的误解和矛盾。\r\n\r\n而多兰借用自己的镜头美学，展现了人与人之间的冲突与和解。大量特写镜头的运用，还原了生活中人与人之间交流与关注的场景。用特殊的色彩与感官传达语言无法精准表达生命和情感的本来面貌。而主角路易斯同性恋者的身份，也大有多兰自况的味道。\r\n\r\n在本届釜山国际影展上，笔者有幸在大银幕上看到这部新片。观影的过程中遇到了不少的障碍但是配乐弥补了我情感中薄弱的地方。多兰说，他在影片前期准备时，就决定了原声配乐。但是在不断的创作中，他发现作为一个导演选用的不应该是自己喜欢的音乐，而应该是选择那些片中，角色真正会在生活中听到的音乐。\r\n\r\nLouis - Gabriel Yared\r\n\r\n盖布瑞·雅德，黎巴嫩籍法国作曲家，奥斯卡最佳配乐得主。雅德一开始在法国为法语电影配乐，后来又为英语电影配乐，特别是为英国导演安东尼·明格拉的电影配乐。他因《英国病人》一片的配乐获得奥斯卡最佳原创音乐奖，又因《天才雷普利》和《冷山》获得提名。\r\n\r\n在多兰的新片里，收入了21首原声配乐作品，其中有12首出自盖布瑞·雅德之手。影片的开篇曲目是钢琴曲《Apr&egrave;s toutes ces ann&eacute;es-l&agrave;》，翻译成中文是“多年之后”。其后的多首钢琴作品多以路易斯为为背景或是中心展开，路易斯的独处，路易斯与哥哥安托万的争执，与嫂子的亲切漫谈。舒缓，内敛，并弥漫着淡淡的感伤，特别是最后一曲《Louis》,不免让人在闭目倾听时落下几滴眼泪。\r\n\r\nHome is where it hurts - Camille\r\n\r\n当路易斯抵达故乡的机场，并坐上回家的计程车。声轨里传来了Camille的这首《Home is where it hurts 》，这是一首非常贴切路易斯内心的歌曲，似乎可以借此想象他为何在12年前离家出走，并且如此长的时间不愿归家的缘由——家，是他曾经受伤的地方。\r\n\r\n电影的全知视角开始转换成路易斯的个人视角，他注视着街道上的行人，建筑物，贪婪地想把他们存入脑海并与过去的景象进行对比，揣测他们有什么变化。甚至他在内心里打赌，家，并不是自己末日的终结。但是接下来的故事，却有印证了歌名，对路易斯来说，家，始终是一片让自己陷入无尽循环的伤心地。\r\n\r\nI Miss You - Blink-182\r\n\r\nLouis回到家之后，人们谈论的话题似乎都不在自己身上。母亲谈论更多的是妹妹与哥哥，以及过去的往事，而哥哥对弟弟离家多年的误解一直深埋于心，貌似这矛盾根本无法解除。唯独第一次见面的嫂子让路易斯感受到了身心的放松。言语之间没有攻击性，更多的是包容与关怀。\r\n\r\n路易斯在一间房子里陷入了沉思或是梦境，唯独这里才会令他想起初恋。这时Blink-182的《I Miss You》在耳边想起。“Hello there, The angel from my nightmare, The shadow in the background of the morgue. The unsuspecting victim of darkness in the valley. We can live like Jack and Sally If we want.”（你好，我的噩梦天使，停尸房地板上的阴影，黑暗山谷里的无辜受害者，如果可以就让我们像Jack和Sally一样活着吧。）[注1]煽情的情歌贴切着路易斯在回忆第一次跟同性男友约会的场景。时间本应该让他忘记这一切的，而他却刻骨铭心的记着。\r\n[注1]：Jack和Sally来自电影《圣诞夜惊魂》（亨利·塞利克）。\r\n\r\nUne miss s’immisce - Exotica\r\n\r\n妹妹苏珊娜对哥哥路易斯的回归充满了期待，当电影的镜头由路易斯在车窗外的凝视转入室内时，苏珊娜正跟妈妈在讨论要穿什么样的衣服，以及整理什么样的妆容来迎接他的到来。苏珊娜叛逆，但是对感情毫无掩饰。她把路易斯领进了自己的房间，离家12年之后，路易斯才发现当年那个小女孩已经变成了成熟的女人。\r\n \r\n在兄妹有一搭没一搭聊天时，苏珊娜谈到了自己的男友，还有更年期时无法忍受的怪脾气的母亲。路易斯在言谈之间发生了神游，脑海中出现了一片广阔的草地上，那时他们儿时常常在一块儿打闹，嬉戏的地方。妹妹，让哥哥想起了自己的童年。这时搭配画面的配乐是来自法国电子音乐人Exotica的《Une miss s’immisce》，简单翻译成中文的意思是无意间侵入的思念。不得不说多兰在配乐上有一以贯之的美学，古典音乐间夹着流行的电子，没有一点儿违和感。\r\n\r\nNatural Blues - Moby\r\n\r\nMoby的《Natural Blues》在字幕出现的时候响起。路易斯回家的原因就好像这歌名一样，自然而然的乡愁。“Oh Lordy, trouble so hard. Don&#39;t nobody know my troubles but God”.也许真的只有上帝才能明白他向家里开不了口说出自己即将于一年后离世的苦恼。近年多兰的配乐完全成了故事的辅助表达工具。如果不去细细研究这些插曲，便发现不了其中的秘密。\r\n\r\n在这部电影里电子音乐的分量占据很大的比例，难怪有人在评论里写道，“多兰都快变成一个夜店里的DJ了”。无可否认的是电子音乐在当今潮流界的所向披靡。除了像Moby这样的电子音乐家大咖之外，还选入了目前炙手可热的电子音乐家Grimes的《Genesis》,以及比利时新人电子音乐家Lost Frequencies的《Are You With Me》，甚至连有点儿烂俗的罗马尼亚乐团O-Zone的《Dragostea Din Tei》[注2]也被收入其中。多兰并没有忘记他对独立摇滚的喜爱，配乐中收入也两首极为煽情的另类情歌来自Jimmy Eat World的《Hear You Me》以及来自Foals的《Spanish Sahara》。\r\n[注2]：《Dragostea Din Tei》曾被新加坡歌手郭美美翻唱成《不怕不怕》\r\n\r\n路易斯最后的命运跟《妈咪》中史蒂夫的命运是何其的相似。史蒂夫在打给母亲最后一通电话之后，奋力地挣脱精神病院的看护，朝着窗外奔去，镜头定格在他即将冲出去的背影上。即将离家的路易斯目睹了一只闯入他家的小鸟，极力地想要挣脱这个牢笼，却被四周冷冰冰的墙壁撞得遍体鳞伤，最后躺在地上奄奄一息。这只小鸟何曾不是路易斯自己的真实写照。\r\n\r\n人常常会被自己最亲近的人伤害，会被最亲密的关系所累，会被亲情羁绊。家庭不会是永远宁静、平和的港湾，亲情不会一直是治愈内心创伤的良药，更多时候人需要有强大的内心，学会遗世独立。"
            },
            "share_list": {
                "wx": {
                    "title": "电影 | 泽维尔·多兰：不想当DJ的导演不是好演员",
                    "desc": "文/静思 多兰说，他在影片前期准备时，就决定了原声配乐。",
                    "link": "http://m.wufazhuce.com/movie/453",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                },
                "weibo": {
                    "title": "ONE·一个《电影 | 泽维尔·多兰：不想当DJ的导演不是好演员》 文/静思： 多兰说，他在影片前期准备时，就决定了原声配乐。 阅读全文：http://m.wufazhuce.com/movie/453 下载ONE·一个APP:http://weibo.com/p/100404157874",
                    "desc": "",
                    "link": "",
                    "imgUrl": ""
                },
                "qq": {
                    "title": "泽维尔·多兰：不想当DJ的导演不是好演员",
                    "desc": "多兰说，他在影片前期准备时，就决定了原声配乐。",
                    "link": "http://m.wufazhuce.com/movie/453",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                }
            },
            "tag_list": [],
            "date": "2017/2/16",
            "url": "http://m.wufazhuce.com/movie/453"
        },
        {
            "id": "10038",
            "category": "5",
            "display_category": 6,
            "item_id": "443",
            "title": "视频丨这个血腥暴力的MV连成人都不宜，却直指人心",
            "forward": "他被挂在木头上，亲身担当了我们的罪孽。",
            "img_url": "http://image.wufazhuce.com/FmjfekIQ3E5MDmu5NaX0s-Rwll-f",
            "like_count": 102,
            "post_date": "2017-02-16 10:00:00",
            "last_update_date": "2017-02-16 16:02:01",
            "author": {
                "user_id": "6080525",
                "user_name": "丹丹扬",
                "desc": "她和时间跳华尔兹。",
                "wb_name": "",
                "is_settled": "0",
                "settled_type": "0",
                "summary": "她和时间跳华尔兹。",
                "fans_total": "100",
                "web_url": "http://image.wufazhuce.com/FhqPpjWkOEWCtqK3tPCAVpkAtALp"
            },
            "video_url": "",
            "audio_url": "",
            "audio_platform": 2,
            "start_video": "",
            "volume": 0,
            "pic_info": "",
            "words_info": "",
            "subtitle": "学院男孩",
            "number": 0,
            "serial_id": 0,
            "serial_list": [],
            "movie_story_id": "3426",
            "ad_id": 0,
            "ad_type": 0,
            "ad_pvurl": "",
            "ad_linkurl": "",
            "ad_makettime": "",
            "ad_closetime": "",
            "ad_share_cnt": "",
            "ad_pvurl_vendor": "",
            "content_id": "443",
            "content_type": "5",
            "content_bgcolor": "#FFFFFF",
            "share_url": "http://m.wufazhuce.com/movie/443",
            "share_info": {
                "url": "http://m.wufazhuce.com/movie/443",
                "image": "http://image.wufazhuce.com/FmjfekIQ3E5MDmu5NaX0s-Rwll-f",
                "title": "「一个」电影: 学院男孩",
                "content": "泽维尔·多兰，加拿大魁北克法语区的天才电影人。19岁便自编自导自演了处女作《我杀死了我妈妈》，一举夺得三项大奖，深得戛纳的青睐。多兰的电影多以同性恋人群的视角出发，探讨母子之间的爱以及家庭关系。\r\n\r\n绚烂的色彩加上MV般的运镜成就了多兰的画风。2013年，他为法国老牌乐队Indochine第14张专辑主打单曲《学院男孩》拍摄了MV。主演安托万·波尼安是蒙特利尔的新生代演员，也是多兰的御用演员之一，他在MV中饰演一个被同侪欺压的男孩。\r\n\r\n黑白的色调，1：1的正方形画幅，多兰用他熟悉的镜头语言讲述了一个天主教学校霸凌的故事。\r\n \r\n一个看似普通的课堂上，他被捣蛋的同学扔纸团。当下课铃响起，是其他同学的天堂，也是他走向地狱的开始。\r\n\r\n他的置物柜锁被撬开，凌乱不堪。破碎的镜子中，他看到了无助的自己。\r\n\r\n软弱的性格绝对不是天生，他生活的四口之家看起来和乐融融，却无法沟通。\r\n\r\n妈妈虚荣自私，从未给予他母亲的关心。姐姐乐于享受，简直是妈妈的翻版。爸爸唯唯诺诺，毫无责任感。关于霸凌，他什么都没有说。或许是因为，他们根本就不在乎这些。\r\n\r\n他每晚都在自己的房间里默默挥舞着拳头，这是他保护自己唯一的方式。\r\n \r\n他喜欢打篮球，默默无闻的性格让他常常遭遇冷板凳。不过一旦让他上了场，谁也无法否认他的光芒。\r\n\r\n当被嫉妒心蒙蔽双眼的同学们用篮球砸向他，那些鼓掌的男孩，拉拉队欢呼的女孩却都视而不见。\r\n\r\n他们任凭男孩被压榨，扭打，欺凌，谁都不愿意惹这个麻烦，不是吗？\r\n\r\n男孩被钉在十字架上，原本是前来解救的警察分不清黑白，对他开了枪。在他奄奄一息之时，路过的修女也无意为他祈祷。\r\n\r\n圣经中被钉死在十字架上的耶稣是上帝的羔羊，他的死亡除去了世人的罪恶。\r\n\r\n就像歌词里唱的：“致我们的光荣，为了能再见到彼此。致我们的痛苦，我们有互相看见的权利。”\r\n\r\n而这个男孩在离世之前，只说了一句谢谢。谢谢你们让我离开这个对霸凌视而不见的世界。"
            },
            "share_list": {
                "wx": {
                    "title": "电影 | 视频丨这个血腥暴力的MV连成人都不宜，却直指人心",
                    "desc": "文/丹丹扬 他被挂在木头上，亲身担当了我们的罪孽。",
                    "link": "http://m.wufazhuce.com/movie/443",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                },
                "weibo": {
                    "title": "ONE·一个《电影 | 视频丨这个血腥暴力的MV连成人都不宜，却直指人心》 文/丹丹扬： 他被挂在木头上，亲身担当了我们的罪孽。 阅读全文：http://m.wufazhuce.com/movie/443 下载ONE·一个APP:http://weibo.com/p/100404157874",
                    "desc": "",
                    "link": "",
                    "imgUrl": ""
                },
                "qq": {
                    "title": "视频丨这个血腥暴力的MV连成人都不宜，却直指人心",
                    "desc": "他被挂在木头上，亲身担当了我们的罪孽。",
                    "link": "http://m.wufazhuce.com/movie/443",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                }
            },
            "tag_list": [],
            "date": "2017/2/16",
            "url": "http://m.wufazhuce.com/movie/443"
        },
        {
            "id": "9893",
            "category": "5",
            "display_category": 6,
            "item_id": "410",
            "title": "质优颜绝的美男花名册里，怎能没有他的名字",
            "forward": "全世界的男神那么多，再加一个无法拒绝的。\r\n",
            "img_url": "http://image.wufazhuce.com/FvUW66qVenTxwi6uQAItd5-1HJlH",
            "like_count": 71,
            "post_date": "2017-02-16 06:00:00",
            "last_update_date": "2017-02-15 20:26:26",
            "author": {
                "user_id": "5670786",
                "user_name": "正义联盟实习生",
                "desc": "喜欢那些喜欢的东西",
                "wb_name": "@正义联盟实习生",
                "is_settled": "0",
                "settled_type": "0",
                "summary": "混圈的",
                "fans_total": "211",
                "web_url": "http://image.wufazhuce.com/Fs1x1V7Ao1bTrB4tEm2WgTHVVu0Q"
            },
            "video_url": "",
            "audio_url": "",
            "audio_platform": 2,
            "start_video": "",
            "volume": 0,
            "pic_info": "",
            "words_info": "",
            "subtitle": "漫长的婚约",
            "number": 0,
            "serial_id": 0,
            "serial_list": [],
            "movie_story_id": "3393",
            "ad_id": 0,
            "ad_type": 0,
            "ad_pvurl": "",
            "ad_linkurl": "",
            "ad_makettime": "",
            "ad_closetime": "",
            "ad_share_cnt": "",
            "ad_pvurl_vendor": "",
            "content_id": "410",
            "content_type": "5",
            "content_bgcolor": "#FFFFFF",
            "share_url": "http://m.wufazhuce.com/movie/410",
            "share_info": {
                "url": "http://m.wufazhuce.com/movie/410",
                "image": "http://image.wufazhuce.com/FvUW66qVenTxwi6uQAItd5-1HJlH",
                "title": "「一个」电影: 漫长的婚约",
                "content": "本届奥斯卡最佳外语片提名影片《只是世界尽头》收获了极高的关注度，这部电影口碑两极分化严重，而加拿大美少年导演泽维尔·多兰，在面对推上如洪水般的口水时，依然坚持自己的态度：“这是我最好的电影！”\r\n\r\n\r\n\r\n一直觉得，看这样的电影无论如何都不会吃亏。强大的卡司、诱人的颜值、如果碰巧喜欢它的表现风格，那更可能爱它爱到死。\r\n\r\n\r\n\r\n而今天要讲的就是这部电影的男主角加斯帕德·尤利尔，同时他也是多兰的偶像。\r\n\r\n\r\n\r\n粉丝们喜欢叫他小加，他过着离时尚界最近，离梦想最远的生活。走红的时候，他还是个20出头的美少年，如今年岁日长，小加也到了被叫加叔的年纪。\r\n\r\n\r\n\r\n\r\n他是戛纳红毯上的常客。怀着一颗当导演的心，却在12岁的时候就被相中当了演员。可见，帅，真的是一件很客观的事情。据说他出生的那条街道可能是法国乃至全世界颜值最高的街道。因为他的存在，此话便无需求证。\r\n\r\n小加的妈妈是位资深的时尚秀导演，老爸是名设计师，二人的优良基因结合出了他这个天生的衣架子，一个左手香奈儿、右手圣罗兰的时尚宠儿。\r\n\r\n如今，32岁的他回想起小时候被家养杜宾犬扑倒的遭遇，也只是浅笑置之。左脸的咬痕阴差阳错之下，反倒成了他的标志之一，天生的酒窝比起这狗啃的伤口，实在是少了些狂野。\r\n\r\n\r\n\r\n就是这张被狗啃过的脸，依然颜值逆天。也再次印证了，缺陷美是一种很独特的美。真想感谢汪星人。如下，重点介绍五部小加的代表作：\r\n\r\n《巴黎，我爱你》\r\n\r\n这也是始于戛纳的电影。“爱之城”系列，从纽约到巴黎再到去年的奥运会举办城市里约，一位大师拍摄一段短片，主题关于爱，关于城市。那些发生在巴黎的故事，都特别浪漫。\r\n\r\n \r\n\r\n小加主演《巴黎，我爱你》中的第三个短片。过长的刘海遮住了漂亮的眼睛，却不影响他发现美的心。画室里的两个少年，第一次遇见。小加说，如果不说上几句话，这会成为最大的遗憾，可是一旦开始说话，似乎再也停不下来了。\r\n\r\n遇见喜欢的人，一定要在他生命中留下点痕迹，几句话或一串数字都可以。\r\n\r\n一切能聊的东西瞬间涌上心头，音乐口味，命运轮回，前世今生，话题穿越时间与空间，只为了证明这次相遇是命中注定。他不再借助语言和身体上的魅力，而是主动留下了电话，他遇见了这个有点茫然的男孩，不知道关于他的任何细节，只觉得他对自己的生命太过重要。\r\n\r\n《伊夫圣罗兰》\r\n \r\n三年前的戛纳，刚好有个记者同事去了电影节现场。他看完《伊夫圣罗兰》后，感慨到：“加斯帕德尺寸感人！”\r\n\r\n\r\n\r\n本片云集法国著名的中生代演员，要全裸就裸给你看，要角色有角色，要基腐有基腐，最帅的小加还刻意扮丑出演圣罗兰先生。把小加丢到时尚圈，他就成了昂贵的花瓶，那种不那么霸气，却依然有杀伤力的美男。\r\n\r\n法国当年在选送最佳外语片的时候，弃了《阿黛尔的生活》，选了《伊夫圣罗兰》，一时激起过不少质疑之声，甚至有评论放抨击到：法国人是把到手的奖项拱手送人。这不过是又一部备受争议的电影罢了。\r\n\r\n那时候，小加才拍过香奈儿广告。记得那年追韩剧的时候，总觉得映前贴的广告美过正片，这则广告出自大名鼎鼎的马丁·西科塞斯。\r\n\r\n\r\n\r\n《灰眼睛男孩》\r\n\r\n不知道为什么，总觉得小加特别适合灰色与深蓝，也许是因为看了《灰眼睛男孩》和他拍的男香广告。当然，也和他灰偏蓝的瞳色有关。这种帅，帅得像深渊，却又透着光。看见了光的人，也想被光源处的人看见。\r\n\r\n\r\n\r\n还未成名的小加，可能是因为长得俊俏乖巧，又带优雅的痞气，总是被挑中扮演一些姐姐辈演员们的小情人。这个灰眼睛男孩，就是艾曼妞·贝阿的战火情人。 \r\n\r\n\r\n\r\n《少年汉尼拔》\r\n \r\n这可能是小加最重要的商业电影，一次颜值巅峰，一次打响国际知名度的机会。\r\n\r\n\r\n\r\n然而，汉尼拔系列是倒着拍的。《沉默的羔羊》已经是巅峰了，后面无论是谁演，都不太可能超越。小加扮演的是正青春的汉尼拔，有着逆天的颜值和恶梦般的童年经历，如花美男被逼成食人恶魔的历程。但在他尝鲜之前，他还跟巩俐阿姨之间有一段禁忌恋情。\r\n\r\n小加180的瘦高身材、天生的尖脸，一种帅出了黄金比例范围的帅，让他在外形上就驾驭了汉尼拔的邪魅。\r\n\r\n\r\n\r\n天真阳光的笑容，因着左脸上的咬痕，又添了一分邪气，是恶魔的邪也是孩童式的邪。面对这样的男神，所谓的终极幸福，也许就是任他宰割。\r\n\r\n《漫长的婚约》\r\n\r\n因为《天使爱美丽》，我们很难不知道《漫长的婚约》。\r\n\r\n\r\n\r\n此时的小加才21岁，也凭此片一举夺得凯撒奖“最佳新人男演员奖”。\r\n\r\n《天使爱美丽》和《漫长的婚约》都是法国导演让·皮埃尔·热内的代表作，由一线演员奥黛丽·塔图主演。如果你喜欢前者，就很容易迷上后者。同样变态级别的细节控，迷人复古的色调，讲述着梦一样的浪漫故事。不同的是，这次的天使不是爱美丽，而是最爱她的那个少年——由小加扮演的一战士兵。\r\n\r\n\r\n\r\n她的足迹遍布他所到之处，寻访了一切有关的人物，像疯了一样搜集可能的线索，几乎倾尽一切家财和心力，她只是想找到别人觉得已经死掉了的男孩。也许真的只有信念，才能守护微弱的希望，助他们重逢！"
            },
            "share_list": {
                "wx": {
                    "title": "电影 | 质优颜绝的美男花名册里，怎能没有他的名字",
                    "desc": "文/正义联盟实习生 全世界的男神那么多，再加一个无法拒绝的。\r\n",
                    "link": "http://m.wufazhuce.com/movie/410",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                },
                "weibo": {
                    "title": "ONE·一个《电影 | 质优颜绝的美男花名册里，怎能没有他的名字》 文/正义联盟实习生： 全世界的男神那么多，再加一个无法拒绝的。\r\n 阅读全文：http://m.wufazhuce.com/movie/410 下载ONE·一个APP:http://weibo.com/p/100404157874",
                    "desc": "",
                    "link": "",
                    "imgUrl": ""
                },
                "qq": {
                    "title": "质优颜绝的美男花名册里，怎能没有他的名字",
                    "desc": "全世界的男神那么多，再加一个无法拒绝的。\r\n",
                    "link": "http://m.wufazhuce.com/movie/410",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                }
            },
            "tag_list": [],
            "date": "2017/2/16",
            "url": "http://m.wufazhuce.com/movie/410"
        },
        {
            "id": "10030",
            "category": "5",
            "display_category": 6,
            "item_id": "441",
            "title": "8、90年代电视上黄金档播出什么动画片？",
            "forward": "90年代电视上黄金档播出的外国动画片，你看过哪些？",
            "img_url": "http://image.wufazhuce.com/FvoGh6hBl-_y3CSBmLDCAbXpJtTf",
            "like_count": 65,
            "post_date": "2017-02-15 10:00:00",
            "last_update_date": "2017-02-15 00:46:36",
            "author": {
                "user_id": "0",
                "user_name": "赛艇&腾讯动漫",
                "web_url": "",
                "summary": "",
                "desc": "",
                "is_settled": "",
                "settled_type": "",
                "fans_total": "",
                "wb_name": ""
            },
            "video_url": "",
            "audio_url": "",
            "audio_platform": 2,
            "start_video": "",
            "volume": 0,
            "pic_info": "",
            "words_info": "",
            "subtitle": "铁臂阿童木",
            "number": 0,
            "serial_id": 0,
            "serial_list": [],
            "movie_story_id": "3424",
            "ad_id": 0,
            "ad_type": 0,
            "ad_pvurl": "",
            "ad_linkurl": "",
            "ad_makettime": "",
            "ad_closetime": "",
            "ad_share_cnt": "",
            "ad_pvurl_vendor": "",
            "content_id": "441",
            "content_type": "5",
            "content_bgcolor": "#FFFFFF",
            "share_url": "http://m.wufazhuce.com/movie/441",
            "share_info": {
                "url": "http://m.wufazhuce.com/movie/441",
                "image": "http://image.wufazhuce.com/FvoGh6hBl-_y3CSBmLDCAbXpJtTf",
                "title": "「一个」电影: 铁臂阿童木",
                "content": "今天艇艇看到一位艇友转发了一则旧新闻，在06年时候，广电总局下令黄金档禁播境外动画片。\r\n\r\n随后，艇艇查阅了去年年尾关于国产动画片的备案，喜羊羊竟然有10部之多。\r\n\r\n（10部喜羊羊之多）\r\n\r\n而在评论区下，艇艇发现了不止一位网友写到了“他”。\r\n\r\n不少8、90后反应说，如果没有“他”，我们不可能有一个美好的童年回忆，不像如今00、10后受到劣质动画片荼毒。\r\n\r\n今天，我们就来回顾一下8、90年代黄金档电视机上播出了哪些境外腐朽资本主义的动画片。\r\n\r\n日本篇\r\n\r\n1980年是公认的央视开始引进国外动画片的年份，在这一年里先后有《铁臂阿童木》和《龙子太郎》两部作品先后亮相，之后的《小飞龙》、《森林大帝》等手冢的作品差不多是最早开启国内观众对日本动画记忆的一批作品。\r\n\r\n80年代最初的几部作品，《聪明的一休》、《机器猫》、《花仙子》等都算是当是日本动画的经典代表，而引进后的中文配音和主题歌更是带来了强烈认同感，很多人下意识都没把这几部作品当成“外人”。\r\n\r\n\r\n\r\n1984年之后，日本的机器人动画开始大规模盛行，高达之外的一批作品，如《六神合体》、《战神金刚》等都有体现。而当时译制动画片另一个特色是往往首选并非日本原版，而是美国方面自己剪辑甚至改编后的版本，比如当时又叫“星球大战”的《麦克伦一号》就是如此。当然这方面最具代表性的例子还是《太空堡垒》。美版将另两部和《超时空要塞》原本无关的作品编辑成了三部曲，反而诞生了一个新的品牌，对于国内观众来说更是只有《太空堡垒》才有着特定意义。\r\n\r\n80年代后期，当时正处于巅峰时期的一批日本少年漫画陆续改编动画，之后以不同方式进入国内，从《阿拉蕾》《足球小将》《北斗神拳》到《圣斗士》《龙珠》《棒球英豪》等，为后来的盗版漫画市场繁荣也打下了不同程度的基础。\r\n\r\n\r\n\r\n\r\n另外值得一提的是在1988年，国内观众最早接触的日本特摄片《恐龙特急克塞号》播出，同样这个名字也是属于特定一代人的回忆，在奥特曼盛行之前先体会到了这种作品的特色，虽然这并非动画片，但在当时看来不管是特摄还是动画都是给小孩子看的东西……\r\n\r\n进入90年代，新一批的名字如《乱马》《美少女战士》《灌篮高手》等成为稍后一代人的回忆，而《樱桃小丸子》《蜡笔小新》《忍者乱太郎》则是从另外方面走入大家身边，当然还有1995年诞生的《新世纪福音战士》、只是它多年后以“天鹰战士”的方式进入国内电视台则是典型的黑历史了……\r\n\r\n\r\n\r\n随着VCD，盗版碟以及最初网络的普及，电视台播出的日本动画逐渐失去了吸引多数人的理由，大家更乐意第一时间接触到原汁原味的作品，随着1999年《海贼王》TV动画，也正是代表着日本动漫进入了一个新的时代，上世纪的许多名字不觉中成了经典，要依靠电视台播出才能看到新动画的时代也早已经是过去时。\r\n\r\n欧美篇\r\n\r\n回顾欧美动画在国内电视台播出的记忆，远比日本动画要难上许多，后者至少有清晰的时间顺序，而前者从时间跨度到地区国别才是真正的包罗万象，因此这里也只能简单地说一些大家印象比较一致的地方。\r\n\r\n和引进日本动画的时间先后只差一年，一般公认中国观众看到的最早的欧美译制动画片是1981年播出的《蟋蟀杰明尼》，不过大家对此的记忆恐怕都多半淡薄。真正意义上让大家普遍印象深刻的作品，是1982年的《鼹鼠的故事》，捷克斯洛伐克动画。\r\n\r\n和日式动画不同，早期对欧美系的动画选择可以说是海纳百川，不同时代不同国家的作品都有入选，也造成很多作品固然在世界范围都是一代经典，但国内观众因为文化隔阂或是年代差异甚至播出时间等问题，欣赏的口味有特定的痕迹。而那些来自不同国家的作品有苏联的《等着瞧》、法国的《巴巴爸爸》、英国的《怪鸭历险记》……以及更多来自德国波兰西班牙匈牙利的作品。\r\n\r\n\r\n当然为数最多也最具代表意义的，肯定还是美国动画。《蓝精灵》、《忍者神龟》、《佐罗》、《希曼》、《布雷斯塔警长》、《神探加吉特》……随便一个名字都能引发无数老人的感想。而《米老鼠和唐老鸭》和《猫和老鼠》这两大经典中的经典，更是无需多说，就算不是经历过那个时代的观众，也不会对它们有任何质疑，或许唯一的缺憾就是因为当年的播放协议，导致《米老鼠和唐老鸭》在90年代后没有继续播出，让《猫和老鼠》在国内大多地区占居了更长时间的电视屏幕。\r\n\r\n\r\n\r\n\r\n至于影响一个时代的另一个名字，当然还有《变形金刚》，作为国内当时最成功促销商品的动画（绝对没有之一），变形金刚玩具的魅力红遍大江南北，比之后来游戏机的风靡都毫不逊色，以至于多年后当电影版重新唤醒一代人的记忆时，大家才发现变形金刚的名字从来就不曾在我们心中消失过。\r\n\r\n和变形金刚仿佛，许多欧美作品对当时的孩子来说，可能还领会不够，多年后它们以不同方式，如真人电影再度回到公众视野后，大家才恍然记得原来早已经如此熟悉，甚至当年没有仔细感受其中的精彩。而对国内观众来说，谈到欧美动画时还应该提到的一个名字就是昔日的小神龙俱乐部，在90年代日本动画开始盛行的时候，这一节目带来了大量独特的欧美动画成为当时观众了解最多的渠道，如《夜行神龙》这样的经典。而随着国内电视台开始禁止在黄金时间播放外国动画片，小神龙俱乐部也终于失去了它的存在意义。\r\n\r\n每个人的三观不是在读过很多书之后才建立起来的，而是从小开始就受到自己感兴趣东西的影响，在那个还没有互联网的年代，我们这一代人正是被那些境外“腐朽的资本主义”动画片灌输着三观，而和看喜羊羊长大的三观相比，自然高下立判。90年代是从不拒绝境外的优秀文化输出，他时常劝人“也要读读莎士比亚”，正如薄码老师写的：“有一种文化叫弟子规，有一种文化叫莎士比亚”，那个能够在黄金档看到莎士比亚的年代，许多人至今也在缅怀。"
            },
            "share_list": {
                "wx": {
                    "title": "电影 | 8、90年代电视上黄金档播出什么动画片？",
                    "desc": "文/赛艇&腾讯动漫 90年代电视上黄金档播出的外国动画片，你看过哪些？",
                    "link": "http://m.wufazhuce.com/movie/441",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                },
                "weibo": {
                    "title": "ONE·一个《电影 | 8、90年代电视上黄金档播出什么动画片？》 文/赛艇&腾讯动漫： 90年代电视上黄金档播出的外国动画片，你看过哪些？ 阅读全文：http://m.wufazhuce.com/movie/441 下载ONE·一个APP:http://weibo.com/p/100404157874",
                    "desc": "",
                    "link": "",
                    "imgUrl": ""
                },
                "qq": {
                    "title": "8、90年代电视上黄金档播出什么动画片？",
                    "desc": "90年代电视上黄金档播出的外国动画片，你看过哪些？",
                    "link": "http://m.wufazhuce.com/movie/441",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                }
            },
            "tag_list": [],
            "date": "2017/2/15",
            "url": "http://m.wufazhuce.com/movie/441"
        },
        {
            "id": "10011",
            "category": "5",
            "display_category": 6,
            "item_id": "438",
            "title": "21世纪十大华语电影，你都看过了吗？",
            "forward": "这个list，是华语电影鄙视链的顶端。",
            "img_url": "http://image.wufazhuce.com/FhEbXbx0DT6o0CjQM1KPUIPH9MCc",
            "like_count": 307,
            "post_date": "2017-02-15 09:00:00",
            "last_update_date": "2017-02-15 02:35:49",
            "author": {
                "user_id": "0",
                "user_name": "BFI",
                "web_url": "",
                "summary": "",
                "desc": "",
                "is_settled": "",
                "settled_type": "",
                "fans_total": "",
                "wb_name": ""
            },
            "video_url": "",
            "audio_url": "",
            "audio_platform": 2,
            "start_video": "",
            "volume": 0,
            "pic_info": "",
            "words_info": "",
            "subtitle": "蓝色大门",
            "number": 0,
            "serial_id": 0,
            "serial_list": [],
            "movie_story_id": "3421",
            "ad_id": 0,
            "ad_type": 0,
            "ad_pvurl": "",
            "ad_linkurl": "",
            "ad_makettime": "",
            "ad_closetime": "",
            "ad_share_cnt": "",
            "ad_pvurl_vendor": "",
            "content_id": "438",
            "content_type": "5",
            "content_bgcolor": "#FFFFFF",
            "share_url": "http://m.wufazhuce.com/movie/438",
            "share_info": {
                "url": "http://m.wufazhuce.com/movie/438",
                "image": "http://image.wufazhuce.com/FhEbXbx0DT6o0CjQM1KPUIPH9MCc",
                "title": "「一个」电影: 蓝色大门",
                "content": "近日，英国电影协会（简称BFI）评选出“21世纪十大华语电影”，并在其官方网站发布。十部影片据上映时间顺序，分别为：《蓝色大门》、《无间道》、《盲井》、《黑社会1:龙城岁月》/《黑社会2:以和为贵》、《最好的时光》、《三峡好人》、《颐和园》、《南京！南京！》、《一代宗师》、《郊游》。\r\n\r\n英国电影协会创建于1933年，在英国电影行业地位举足轻重，延袭不定期对全球优秀电影作品进行各类评选的传统惯例，并因其评选结果的权威性对其它机构产生影响。\r\n\r\nBFI也曾经在2014年选出10大香港电影，类型涉及非常广泛，将繁华的香港电影市场容纳其中。分别为《A计划》（1983）、《喋血双雄》（1989）、《重庆森林》（1994）、《花样年华》（2000）、《无间道》（2002）、《饺子》（2004）、《文雀》（2008）、《维多利亚一号》（2010）、《桃姐》（2011）、《低俗喜剧》（2012）。\r\n\r\nThe best Chinese Films of the 21th Century BFI评出的21世纪十大华语电影\r\n\r\n1.《蓝色大门》（2002）\r\n\r\n导演：易智言\r\n编剧：易智言\r\n主演：桂纶镁、陈柏霖\r\n发行地区：台湾\r\n\r\n高中生孟克柔（桂纶镁饰）与林月珍（梁又琳饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。\r\n传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。\r\n\r\n点评：《蓝色大门》并不同以往的青春萌动影片，在面对异性和同性时，少女的心思是在迷茫之中的。当然，这里也有一些富家子弟不视愁滋味，而贫家少女却另有情怀。影片从男生角度来看，就是一部简单的青春萌动，幻想爱情的电影，但在女生微妙的表露之中，影片脱离了青春爱情，转向了对人生的困惑和成熟。不经意间，影片似乎变的有些深刻了。\r\n\r\n2.《无间道》（2002）\r\n\r\n导演：刘伟强、麦兆辉\r\n编剧：麦兆辉、庄文强\r\n主演：梁朝伟、刘德华、黄秋生、曾志伟\r\n发行地区：香港\r\n\r\n1991年，香港黑帮三合会会员刘健明（刘德华）听从老大韩琛（曾志伟）的吩咐，加入警察部队成为黑帮卧底，韩琛许诺刘健明会帮其在七年后晋升为见习督察。1992年，警察训练学校优秀学员陈永仁（梁朝伟）被上级要求深入到三合会做卧底，终极目标是成为韩琛身边的红人。2002年，两人都不负重望，也都身背重压，刘健明渐想成为一个真正的好人，陈永仁则盼着尽快回归警察身份。 \r\n\r\n重案组从陈永仁手中获悉一批毒品交易情报，锁紧目标人物韩琛，没料情报被刘健明泄出，双方行动均告失败。但此事将双方均有卧底的事实暴露，引发双方高层清除内鬼的决心。命运迥异又相似的刘健明和陈永仁开始在无间道的旅程中接受严峻考验。\r\n\r\n点评：《无间道》以曲折离奇的心理交锋为着手点，在大量的娱乐元素之外，更有一些与哲学相关发人沉思的东西。片中刘建明想要做一名好人，但他却因此充满了无奈与彷徨，最终他走向了人格的分裂。在无间的黑与白中，很难做出自己正确的选择，这是人生最痛苦的时刻。《无间道》使人感动的不是大人物的一举一动，而是小人物内心的挣扎。想成为一个真正的好人，但是过去的一切并不能抹去，真是人在江湖，身不由己\r\n\r\n3.《盲井》（2003）\r\n\r\n导演：李扬\r\n编剧：李扬\r\n主演：王双宝、王宝强\r\n发行地区：香港\r\n\r\n在私人小煤矿做工的农民唐朝阳（王双宝饰）和宋金明（李易祥饰）发家致富的招数是，先套近乎将打工无门的外地农民认作亲人带到煤矿做工，在井下工作时制造“安全事故”将“亲人”杀死，再找矿主私了。两人在火车站盯上16岁的懵懂农村少年元凤鸣（王宝强饰）后，故伎重操帮其办了假身份证，更名后元凤鸣“成为”宋金明的侄子。 三人来到新一家小煤矿成为挖煤工人，元凤鸣的好学、纯朴、天真与体贴常令宋金明想起自己正在念书的娃子，生出恻隐之心迟迟不肯下手，与唐朝阳的矛盾日益激化，不久，唐朝阳给他定下最后期限。\r\n\r\n点评：《盲井》太真实了，真实得像记录片而不像电影，非职业演员的本色出演也是它的另一个亮点。\r\n\r\n4.《黑社会：龙城岁月》（2005）、《黑社会2：以和为贵》（2006）\r\n\r\n导演：杜琪峰\r\n编剧：游乃海、叶天成\r\n主演：任达华、梁家辉、古天乐\r\n发行地区：香港\r\n\r\n香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。\r\n\r\n结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。\r\n\r\n点评：《黑社会》可谓是在2005年大放异彩，获得新一届台湾电影金马奖的11项提名，包括最佳导演、最佳剧情片、最佳男主角和最佳男配角等等。当然这种殊荣并不是吹出来了，应该说在各个方面它基本上能代表香港电影本年度的较高水准。杜琪峰导演黑帮片的功夫显然是不可置疑的，整部影片剧情紧凑、线索层叠，牢牢吸引的观众的眼球，而且每走一步都充满了悬念，引人入胜。在摄影上，摄影指导郑兆强也算是与导演风格一致，相互默契了，虽然摄影风格有一些墨守成规，但整体感觉还是很到位了。演员中最佳男配角的提名者王天林可谓是片中一绝，把黑帮老大的境界又提高了几分，让人不禁拍案。当然这样平民化的设计不能不多亏了造型设计张世杰，既有特色又有特点。总之，这部电影在2005年的香港电影中掀起了一个不小的高潮。\r\n\r\n5.《最好的时光》（2005）\r\n\r\n导演：侯孝贤\r\n编剧：朱天文、侯孝贤\r\n主演：舒淇、张震\r\n发行地区：台湾\r\n\r\n该片是侯孝贤对自己电影生涯所作的一次总结。三段故事里男（张震）女（舒淇）主角表达情感的方式及所处时代背景，都能在侯孝贤各个时期的影片里找到对应。《恋爱梦》纯净，似不可抵达的梦的彼岸；《自由梦》感人，却是接近天国的更遥远的梦境；《青春梦》冰冷，却是现实。 \r\n冒失说出侯孝贤眼中“最好的时光（或最好的电影时光）”是哪一段并无太大意义，因为所有的时光都是被辜负被浪费的，也只有在辜负浪费之后，才能从记忆里将某一段拎出，拍拍上面沉积的灰尘，感叹它是最好的时光。\r\n\r\n点评：《最好的时光》这部电影非常美。尽管电影中的三个故事之间并没有联系，但它们都能让人对逝去时光产生淡淡的伤感\r\n\r\n6.《三峡好人》（2006）\r\n\r\n导演：贾樟柯\r\n编剧：贾樟柯、管娜\r\n主演：赵涛、韩三明\r\n发行地区：大陆\r\n\r\n男人韩三明（韩三明 饰）来自汾阳，是名忠厚老实的煤矿工人，来奉节为寻十六年未见的前妻。前妻是他当年用钱买来的，生完孩子后跑回了奉节。寻找前妻的过程中波折不断，韩三明决定留下来做苦力一直等到前妻出现。女人沈红（赵涛 饰）来自太原，是名沉默寡言的护士，为寻多日不曾与自己联系的丈夫而来奉节。丈夫与她的夫妻关系早已是有名无实，这点她虽然深知，仍想让丈夫当面给她个说法。赵红的找寻过程也不是一帆风顺，丈夫在有意无意地躲着她。韩三明和沈红虽不认识，却因为要做相对意义上的“拿起”与“舍弃”抉择，在冥冥之中有了某种神秘的联系。 \r\n\r\n点评：《三峡好人》除了拥有纪录魅力，还是一部深奥和富有情节，理智的和感性的作品。\r\n\r\n7.《颐和园》（2006）\r\n\r\n导演：娄烨\r\n主演：郭晓冬、郝蕾\r\n发行地区：大陆\r\n\r\n余红作为一个刚刚从边远小城来到北京大学的年轻女孩，她有种浪漫的、有时候甚至是奋不顾身的想法，在日记中她倾注了对一种猛烈的生活的渴望。在影片的前半部，经过了几段友情、朦胧的爱情，和周伟，一个瘦削的、书卷气的男孩，她一生的最爱：之间激烈的、嫉妒的、分分合合的感情，满足了她这种渴望。\r\n但是余红和周伟以及影片中他们的朋友、敌人，不是普通的大学学生。或者这么说，他们的大学生活有个非同寻常的背景。余红1988年来到北京，她的大学的第一年从感情和性的混乱开始，结束于那场动荡的社会事件。\r\n\r\n点评：《颐和园》恐怕是中国电影遭受处罚最严厉的一部电影。因为违规操作导演娄烨、制片人瑞安被罚五年内不得拍片，公司五年内不得制作任何电影。\r\n\r\n8.《南京！南京！》（2009）\r\n\r\n导演：陆川\r\n编剧：陆川\r\n主演：刘烨、高圆圆\r\n发行地区：大陆\r\n\r\n宋锡濂部军官陆剑雄（刘烨 饰）协同战友与日军展开了激烈的巷战，他们微弱而顽强的抵抗最终被压制，数以万计的中国军民成为俘虏，在枪炮声中血染长江；金陵女子学院安全区，女教师姜淑云（高圆圆 饰）奔波往复，尽力帮助和拯救所有来此避难的同胞，但兽性大发的日军早已虎视眈眈盯上了藏身于此的妇女；拉贝的秘书唐先生（范伟 饰）小心应付，委曲求全，为了保护家人而做出错误的选择，他也为此付出代价；舞女小江（江一燕 饰）纵使逃亡避难也不愿抛却女性的柔媚，她在关键时刻的选择则在其女性的外壳下注入一份刚强；日本人角川（中泉英雄 饰）随部队进驻这个千疮百孔、破败不堪的城池，在这个人间炼狱，他的心灵感受到前所未有的巨大冲击。 \r\n\r\n点评：这部电影展示了女性在战争中所经历的折磨与煎熬。《南京！南京！》是一部经典之作，陆川将观众带入了战争疯狂的无以言说的恐惧当中，真实地刻画了战争的复杂性及英雄主义。\r\n\r\n9.《一代宗师》（2013）\r\n\r\n导演：王家卫\r\n编剧：徐浩峰、王家卫\r\n主演：梁朝伟、章子怡、张震\r\n发行地区：香港\r\n\r\n1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……\r\n\r\n点评：在整个2013年的华语影坛，《一代宗师》都是出类拔萃的佳片。王家卫以其标志性的慢功夫熬着他的旧活，《一代宗师》好看，是因为这片有味道，它跨越时间，去为历史照相。在一场场武林中的争斗中，呈现的是对已逝时代的眷恋与怀念。他的电影总喜欢去讲时间，而《一代宗师》也有很多为角色拍合影的场景，一张张小小的合影，其实是在定格历史，去为一个时代，以及那时候的人树碑立传。这是王家卫的情怀，因为这种情怀，他可以历时数年，做各种前期准备，也让本片在摄影、剪辑、美术、表演等各个环节都可圈可点。这样的电影席卷金像奖，是对电影本身的尊重\r\n\r\n10.《郊游》（2013）\r\n\r\n导演：蔡明亮\r\n编剧：蔡明亮、董成瑜\r\n主演：李康生\r\n发行地区：台湾\r\n\r\n小康是无用之人，在车水马龙中高举广告招牌维生，即便狂风暴雨亦屹立不摇。他举牌、点烟、尿尿，再举牌、点烟、尿尿，任车阵喧嚣从身旁呼啸而过。小康的生命中只有两个孩子，他们一起吃饭、一起刷牙、一起更衣，一起蜷曲着入睡。他们缺乏水电，总是在同一张破旧床垫上，伴着一颗高丽菜相拥而眠。整座城市彷佛都成了野狗咆哮游荡的废墟，河流也更遥远了。一个暴雨交加的夜晚，小康决定带上两个孩子，一同出航。\r\n\r\n点评：《郊游》的影像充满了一种令人感到不寒而栗的颓废感，凋敝的城市环境和悲惨的角色境域，构成了电影的底色。\r\n\r\nThe best 10 HK Films 2014年BFI选出十大香港电影\r\n\r\n1.《A计划》（1983）\r\n\r\n「A计划系列」第一部作品，由成龙自编自导自演，演员还包括了洪金宝以及元彪，成龙多数较为人知的作品多为80年代末之后，包括了「警察故事系列」、《飞鹰计划》、《火烧岛》、《红番区》、《霹雳火》等等，但1983年的《A计划》确立了成龙动作喜剧的风格，也让大家了解他编、导、演的才能。\r\n\r\n2.《喋血双雄》（1989）\r\n\r\n吴宇森的巅峰之作，香港英雄电影的经典，甚至可以说是暴力美学的教科书，《喋血双雄》不仅仅在动作场面上开创了一个崭新的境界，更在爱情、友情、荣誉之外，探究了法理情的界限，让本片不只在票房上有著杰出的表现，艺术上更成就了难以超越的动作电影标竿。\r\n\r\n3.《重庆森林》（1994）\r\n\r\n也许是王家卫最平易近人的作品，《重庆森林》利用了大量的经典台词，建构每一个角色之间的暧昧关系以及个人心理状态，在数字与恋物之间呈现王家卫独特的爱情观点，孤单、寂寞与人来人往的香港成为一个容易迷失的偌大都会丛林。\r\n\r\n4.《花样年华》（2000）\r\n\r\n如果说《重庆森林》是王家卫最贴近观众的作品，那《花样年华》一定是艺术成就最高的作品，只要提到王家卫，国外任何电影媒体、文字无不谈及这段暧昧迂迴的爱情故事，在张曼玉绮丽的旗袍背后，传递出香港鲜豔却压抑的内心波澜。\r\n\r\n5.《无间道》（2002）\r\n\r\n翻拍的作品都拿下的奥斯卡最佳影片、导演，没道理原著不受到注目以及喜爱，《无间道》在2002年推出后开创了香港电影新一波的「警匪类型电影」，不过它本身细腻的营造出碟对碟的卧底氛围，是香港电影当时少见的经典之作，而两位男主角的绝佳演出也成为《无间道》成功的重要因素。\r\n\r\n6.《饺子》（2004）\r\n\r\n《饺子》是香港、日本、韩国合拍片《三更2》的一个单元，由讽刺派大师陈果执导，用恐怖片的节奏和故事，描述一个试图冻结青春的过气女星，最终面对了惊人的副作用；《饺子》用独特的视角和故事，隐喻了人对于年纪、外貌、婚姻、情欲以及「时间」的盲从与无法控制。\r\n\r\n7.《文雀》（2008）\r\n\r\n提到杜琪峰，《文雀》是必较少被拿出来讲的作品，不过本片呈现出优雅的印象派主义，以复古的音乐、画面，呈现出香港特殊的怀旧气息，其中一场经典的偷窃长镜头，在高难度的摄影下将「扒手」行为转变为如「舞蹈」般的诗意，同时以人与人的「空间」带出人口稠密的香港特色。\r\n\r\n8.《维多利亚一号》（2010）\r\n\r\n彭浩翔首部恐怖虐杀电影，在鲜血、残忍杀戮以及情色镜头下，《维多利亚一号》呈现的其实是香港近年来房价飙涨、贫富不均以及中产阶级过度压抑的现象，用极端的手法控诉香港陷入的泥沼。\r\n\r\n9.《桃姐》（2011）\r\n\r\n《桃姐》靠着威尼斯影后叶德娴精湛的演出，娓娓道出香港底层社会小人物的温暖故事，也随着彷彿在饰演自己本身角色的刘德华的温暖照顾，说出了一个充满爱的成长故事，桃姐沉默寡言却任劳任怨的角色背景，似乎也反映出香港几十年来的快速发展。\r\n\r\n10.《低俗喜剧》（2012）\r\n\r\n彭浩翔导演作品再次入选，当然《低俗喜剧》再次靠著彭浩翔独特的观点，讽刺直接的指出香港电影产业的荒谬，以及电影产业人员在风光外面之后的心酸。"
            },
            "share_list": {
                "wx": {
                    "title": "电影 | 21世纪十大华语电影，你都看过了吗？",
                    "desc": "文/BFI 这个list，是华语电影鄙视链的顶端。",
                    "link": "http://m.wufazhuce.com/movie/438",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                },
                "weibo": {
                    "title": "ONE·一个《电影 | 21世纪十大华语电影，你都看过了吗？》 文/BFI： 这个list，是华语电影鄙视链的顶端。 阅读全文：http://m.wufazhuce.com/movie/438 下载ONE·一个APP:http://weibo.com/p/100404157874",
                    "desc": "",
                    "link": "",
                    "imgUrl": ""
                },
                "qq": {
                    "title": "21世纪十大华语电影，你都看过了吗？",
                    "desc": "这个list，是华语电影鄙视链的顶端。",
                    "link": "http://m.wufazhuce.com/movie/438",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                }
            },
            "tag_list": [],
            "date": "2017/2/15",
            "url": "http://m.wufazhuce.com/movie/438"
        },
        {
            "id": "10027",
            "category": "5",
            "display_category": 6,
            "item_id": "440",
            "title": "温子仁的恐怖片能“招魂”",
            "forward": "恐怖片的温式效应。",
            "img_url": "http://image.wufazhuce.com/Fmov5pznP5VHWYvvau7EREqIV9Yb",
            "like_count": 32,
            "post_date": "2017-02-15 06:10:00",
            "last_update_date": "2017-02-14 20:45:53",
            "author": {
                "user_id": "0",
                "user_name": "熊梓铭",
                "web_url": "",
                "summary": "",
                "desc": "",
                "is_settled": "",
                "settled_type": "",
                "fans_total": "",
                "wb_name": ""
            },
            "video_url": "",
            "audio_url": "",
            "audio_platform": 2,
            "start_video": "",
            "volume": 0,
            "pic_info": "",
            "words_info": "",
            "subtitle": "招魂",
            "number": 0,
            "serial_id": 0,
            "serial_list": [],
            "movie_story_id": "3423",
            "ad_id": 0,
            "ad_type": 0,
            "ad_pvurl": "",
            "ad_linkurl": "",
            "ad_makettime": "",
            "ad_closetime": "",
            "ad_share_cnt": "",
            "ad_pvurl_vendor": "",
            "content_id": "440",
            "content_type": "5",
            "content_bgcolor": "#FFFFFF",
            "share_url": "http://m.wufazhuce.com/movie/440",
            "share_info": {
                "url": "http://m.wufazhuce.com/movie/440",
                "image": "http://image.wufazhuce.com/Fmov5pznP5VHWYvvau7EREqIV9Yb",
                "title": "「一个」电影: 招魂",
                "content": "2015年，一部《速度与激情7》，以20多亿的成绩横扫了中国内地进口电影票房，让普通观众们一下子记住了温子仁（James Wan）这个名字。\r\n\r\n许多人殊不知这位年轻的导演早有《死寂》、《电锯惊魂》这些颇负好评的作品，抛开《速7》情怀与票房的双收，最能代表温子仁导演风格以及影片魅力的，实则是他的恐怖类型影片。\r\n\r\n“温氏恐怖”能自成一派，不是温子仁执导的电影有多恐怖，有多刺激，而是在于它有多迷人。\r\n\r\n1 \r\n世界题材与本土文化的结合\r\n\r\n恐怖片作为最古老的类型电影之一，自它诞生以来便承载着创作者所处的时代一定的社会意义，它间接反映的，可以是对未知领域的超自然现象的恐惧（例如《驱魔人》），可以是对所处时代“先进”科技的疑虑（例如《人工智能》、《生化危机》），可以是对社会现实问题的隐晦批判（例如《下水道的美人鱼》）\r\n\r\n温子仁近些年执导的《潜伏》与《招魂》系列恐怖片，老温选取的则是广为人们所熟悉的“鬼屋”与“鬼上身”。不同于东南亚的“巫蛊邪术”、中国的“道士斩妖”、欧洲的“吸血鬼”，这类题材具有经典性与世界性的特点，自然能吸引到大把的观众。\r\n\r\n而真正让温氏恐怖迷人的地方在于温子仁把本土文化升级成了世界恐怖。《招魂2》中出现的驼背人（Crooked Man）类似于日本的裂口女、中国的梳头鬼、欧美的血腥玛丽，是美国本土的经典恐怖故事，一般用来吓唬不听话的小孩；《招魂1》中的恶魔Bathsheba源于20世纪早期的乡村女巫的民间传说；《招魂2》中的终极恶魔瓦里克（Valak）则源自一本拉丁语薛城的恶魔学书籍《所罗门的小钥匙》。温子仁将本土文化融入到恐怖片的创作中，拉近了“银幕恶魔”与观众间的心理距离。\r\n\r\n2 \r\n科技与宗教的碰撞\r\n \r\n影片中反复出现的与恶魔对质的元素，都是我们日常所熟悉的“基督教堂”、“牧师”、“十字架”与“圣经”等元素，不同于早期经典恐怖电影《驱魔人》中“纯宗教式”的驱魔，温子仁在他的电影中加入了“科技驱鬼”的元素，利用先进的科技来探测与捕捉超自然现象，科学家与驱魔人的碰撞，在另一层次也可解读为唯物与唯心、科技与宗教的碰撞。\r\n\r\n温子仁在人们的传统认知上作出了突破，让科技与宗教出现在同一舞台，展现不同的魅力。宗教负责大弄玄虚，夸张情节，引人眼目；科技则负责“解释”，让观众相信这一切似乎是合理的。一放一收的同时，增强了影片的张力，给影片的人物，场景，服化道等构成元素的设定提供了更多的可能性。\r\n\r\n3 \r\n爱与邪恶的阐述\r\n \r\n温子仁对于与影片中恶魔的设定，不是一票否决并告诉观众“他就是最坏的”，而是在情节铺陈平缓的地方用驱魔人的嘴把恶魔生前的悲苦境遇交代出来，唤醒观众内心的同情，告诉人们影片中的恶魔也是有过“血肉”的。这样的设定，好处在于能激发观众的思考，人们不再一味地把精力局限于“怜惜好的，炮轰坏的”这样简单的认识活动中。\r\n\r\n同样，对于受害家庭的设定，都是围绕着“爱”来完成的。恶魔的每次入侵，都是出现在在家庭关系最羸弱的环节，《潜伏1》中丈夫对妻子的疏忽与不信任、《潜伏3》中父亲对女儿的不理解、《招魂2》中母亲与女儿的信任危机……在恶魔给家庭不可磨灭的灾难以后，受害的家庭总能团结起来，站在世界中心呼唤爱，将恶魔赶跑。\r\n\r\n老温作为马来出生的华裔导演，虽在澳洲长大，但他的影片中渗透着强烈的东方家庭哲学观念，几部电影中家长与子女的亲情、驱魔人夫妇的爱情、邻里之间的友情，无一不充斥着爱，就连《速7》也无处不流露着这一观点。\r\n\r\n在温子仁的影片中，爱与邪恶是相互交融的，正是因为爱出现了薄弱环节，丧失了爱的邪恶才能趁虚而入，当爱被众人聚集起来，故事的结局也都拨云见日。\r\n\r\n 4\r\n古典与重金属的融合\r\n\r\n留心看过《潜伏》与《招魂》系列恐怖片，不难发现，导演对于声音的处理也是构成“温氏恐怖”的重要组成部分。\r\n\r\n影片片头与片尾，或是恐怖氛围达到了高潮的时候，都一定会出现有着象征意义的声音元素。并不是把能使人滋生恐怖心理的电影声音单独放在合适的位置，而是将哥特式的古典与现今的重金属结合起来，运用混音再结合环境的特点来渲染恐怖的氛围或是即将到来的转折或高潮。\r\n\r\n\r\n5\r\n \r\n温氏恐怖在影坛上之所以能自成一派不是温子仁填补了某个空缺，而是他将能产生新的可能性的电影元素融合在了一起，达到了“1+1>2”的效果。\r\n\r\n环球用“能改变你下半生”的条件邀他执导《速8》，温子仁在如此巨额的商业利益面前毅然拒绝，而选择继续回去拍自己的恐怖片，我们有理由怀着满满的期待，迎接他的下一部“温式恐怖片”。  "
            },
            "share_list": {
                "wx": {
                    "title": "电影 | 温子仁的恐怖片能“招魂”",
                    "desc": "文/熊梓铭 恐怖片的温式效应。",
                    "link": "http://m.wufazhuce.com/movie/440",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                },
                "weibo": {
                    "title": "ONE·一个《电影 | 温子仁的恐怖片能“招魂”》 文/熊梓铭： 恐怖片的温式效应。 阅读全文：http://m.wufazhuce.com/movie/440 下载ONE·一个APP:http://weibo.com/p/100404157874",
                    "desc": "",
                    "link": "",
                    "imgUrl": ""
                },
                "qq": {
                    "title": "温子仁的恐怖片能“招魂”",
                    "desc": "恐怖片的温式效应。",
                    "link": "http://m.wufazhuce.com/movie/440",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                }
            },
            "tag_list": [],
            "date": "2017/2/15",
            "url": "http://m.wufazhuce.com/movie/440"
        },
        {
            "id": "9989",
            "category": "5",
            "display_category": 6,
            "item_id": "432",
            "title": "得知王家卫的家族秘史之后，我对他有了全新的看法",
            "forward": "这本书会刷新大家对王家卫的认识。",
            "img_url": "http://image.wufazhuce.com/Fomo289ZFUPbUoqLKwdVfQz_WOm-",
            "like_count": 100,
            "post_date": "2017-02-15 06:00:00",
            "last_update_date": "2017-02-13 14:47:10",
            "author": {
                "user_id": "0",
                "user_name": "LOOK",
                "web_url": "",
                "summary": "",
                "desc": "",
                "is_settled": "",
                "settled_type": "",
                "fans_total": "",
                "wb_name": ""
            },
            "video_url": "",
            "audio_url": "",
            "audio_platform": 2,
            "start_video": "",
            "volume": 0,
            "pic_info": "",
            "words_info": "",
            "subtitle": "春光乍泄",
            "number": 0,
            "serial_id": 0,
            "serial_list": [],
            "movie_story_id": "3415",
            "ad_id": 0,
            "ad_type": 0,
            "ad_pvurl": "",
            "ad_linkurl": "",
            "ad_makettime": "",
            "ad_closetime": "",
            "ad_share_cnt": "",
            "ad_pvurl_vendor": "",
            "content_id": "432",
            "content_type": "5",
            "content_bgcolor": "#FFFFFF",
            "share_url": "http://m.wufazhuce.com/movie/432",
            "share_info": {
                "url": "http://m.wufazhuce.com/movie/432",
                "image": "http://image.wufazhuce.com/Fomo289ZFUPbUoqLKwdVfQz_WOm-",
                "title": "「一个」电影: 春光乍泄",
                "content": "王家卫是我最熟悉的两位华人导演之一（另一位是侯孝贤），这两人的每部作品我都看得非常熟，他们出过的所有访谈、著作我也都全部会找来读。侯孝贤的情况比较好，关于王家卫，市面上真的没有关于太多他的资料可看。\r\n\r\n所以我得到去年出版的《WKW: The Cinema of Wong Kar Wai》这本书时如获至宝，今天就来和大家仔细介绍一下这本书，相信会刷新大家对王家卫的认识。\r\n\r\n\r\n▲王家卫\r\n\r\n王家卫是比侯孝贤更为依赖“感觉”去创作的作者。这本访谈录的发起者便是他自己，是他送给他二十一岁儿子的一份礼物，想让他这位心爱的就读于加州伯克利大学工学专业的儿子了解下父亲三十年来究竟在干些什么──在这本书出版之前，父亲的作品，儿子只看过《一代宗师》与《花样年华》。\r\n\r\n\r\n▲王家卫与儿子（图片来自介绍书籍）\r\n\r\n主动出书的动机决定了王家卫必然是以敞开心扉的态度畅聊自己的人生与作品，访谈者约翰•鲍尔斯（John Powers）也是王家卫精心挑选的人。文化批评家鲍尔斯是王家卫相识几十年的挚友，他是《Vogue》《纽约时报》《华盛顿邮报》《洛杉矶周报》的专栏作者，电影与政治是他特别擅长的两个批评领域。\r\n\r\n\r\n▲左一：John Powers\r\n\r\n王家卫选择用英语来作人生回顾，这里面可能也有一些特别的原因。我猜测，王家卫的英语水平当然没有到杨德昌那样可以用来思维的程度──那么爱写对白的他无比遗憾地没有亲自为《蓝莓之夜》写对白，就是因为语言还没掌握自如到那个程度──但他用英语来交流、表达内心想法基本无碍。\r\n\r\n\r\n\r\n而通过非母语的方式来回顾人生，其实带有一种强烈的客观自省意味，同时还有一种王家卫式的朦胧感，酷似他那些带有强烈印象主义风格的模糊镜头。当然因为这本书是献给他儿子的，对他儿子的成长背景来说，英语应该是更容易被接受。\r\n\r\n以上几个要素决定了这本访谈录的珍贵价值，对于渴望了解王家卫生平与创作轨迹的读者来说，这本书是不容错过的饕餮大餐。\r\n\r\n本书的结构与通常的导演访谈录大体相当，第一个篇章是鲍尔斯亲自撰写的由37篇小短文构成的王家卫作品综述，这是类似于一种以关键词的手法来快速描述勾勒其人其作的方法。之后的篇章便都是访谈。\r\n\r\n\r\n▲王家卫童年时代的全家福（图片来自介绍书籍）\r\n\r\n访谈的顺序由王家卫个人最早的家族情况、如何由上海来港展开，之后便是一部一部作品的分析。读完访谈，我的总体感觉是，现在终于把握到了王家卫的创作方法，清楚了王家卫是怎么成为王家卫的。\r\n\r\n首先，王家卫的艺术基因非常优良。在这本书中，他首次披露，他的外祖父是一名极为优秀的园林设计师，当年上海法租界的花园都是他外祖父设计的，王家卫后来大学时段就读设计专业并非偶然，乃是家风传承。\r\n\r\n\r\n▲青年时代的王家卫（图片来自介绍书籍）\r\n\r\n其次，进入电影行业之前，王家卫就是一位疯狂的迷影族。在童年时代，他与身为超级影迷的母亲一起观众了数千部电影。因为彼时香港特殊的地理条件，他们观看的电影种类非常繁杂，好莱坞、欧洲、日本、中国大陆的电影，不加区分地一概摄入。这是一种非常宝贵的观影经验，是塑造个人审美经验、价值观的最重要过程。\r\n\r\n这就像是鲍尔斯所说的，对于西方影评人来说，当年第一次接触王家卫的时候，无比惊讶地发现，居然有一个香港导演可以与他们大谈布列松、安东尼奥尼、戈达尔、法斯宾德。在访谈中，王家卫对于西方文学、电影的熟悉程度叫人咋舌，类似于奥逊•威尔斯为何要给《上海来的女人》取这样一个片名的电影掌故他简直就是张口就来。\r\n\r\n不止于此，王家卫的父亲对他有着一个很特别的要求，命令他在上大学之前把经典文学名著都读过，这使得王家卫培养成了良好的阅读习惯。客观来说，香港导演的电影养分都很足，但文学经验普遍比较积弱，像王家卫一般熟读俄国小说、法国小说甚至拉美小说的人，我印象中没有第二人。简单来说，王家卫正式当导演之前，艺术储备的资源已经足够丰富。\r\n\r\n当正式开拍《旺角卡门》的第一天，王家卫就意识到他没有办法与希区柯克的一样工作：开拍之前先写一个完整的剧本，电影拍摄过程就是“翻译”下这剧本。王家卫的方法是，先是被日常生活中的一些变故启发，有了一个idea。\r\n\r\n\r\n▲《旺角卡门》\r\n\r\n比如《春光乍泄》，开拍之前就只有一个idea，“九七”马上就要到了，之后突然想到爱情生活中被接受、被承认这个主题，再觉得不想在香港拍，离香港越远越好，于是到了地球另一端的阿根廷。再是必须先确定演员再定角色，当梁朝伟和张国荣确定出演后，电影就可以开拍了。\r\n\r\n\r\n▲《春光乍泄》\r\n\r\n《2046》的缘起是中国大陆政府对香港的一切五十年不变的政治承诺，这让王家卫想到爱情生活是否有不变的可能。\r\n\r\n\r\n▲《2046》\r\n\r\n《一代宗师》是因为叶问去世前三天拍摄的那盘录像带，让王家卫想到了传承的主题。\r\n\r\n演员对王家卫来说至关重要，他永远是先确定演员，再确定演员演什么。《上海来的女人》最后之所以搁浅，就是因为妮可•基德曼实在没有档期，而王家卫不愿意换演员，因为他当时构思的发生在上海的俄国间谍“故事”就是围绕基德曼展开的，基德曼那张脸给了他无限的灵感（这有点类似费里尼的创作方法了，本书有个章节就叫《阿玛柯德》）。\r\n\r\n王家卫喜欢明星，但更喜欢让明星去除表演，当被问道为何不直接用非职业演员时，他说让明星不表演和非职业演员不表演，这是两回事。\r\n\r\n\r\n▲王家卫与张国荣\r\n\r\n他训练演员的方法也很特别，他喜欢在片场放音乐，演员身体的节奏根据音乐来自动调节。对王家卫来说，影片开拍的过程，就是寻找能够带给他灵感的空间，让角色在这个空间中活动。所以就像王家卫自己说的，他所有的电影其实都是公路电影，都是在漫游寻找的过程。\r\n\r\n\r\n▲《春光乍泄》\r\n\r\n而开拍过程的一切偶然因素都会直接决定影片的走向，《春光乍泄》之所以梁朝伟是主角，因为张国荣当时要赶回香港开演唱会，所以主角只能是梁朝伟。\r\n\r\n《堕落天使》之所以会用鱼眼镜头，并非预先就设定了咫尺天涯的镜头效果，而是因为刚开拍的第一天，王家卫发现李嘉欣那场吃面条的戏无论拍摄多少遍，她永远是紧张到面部肌肉不停地抽搐。\r\n\r\n\r\n▲《堕落天使》\r\n\r\n于是王家卫与杜可风商量必须使用特殊方式拍这场戏，后来决定使用9.7毫米的鱼眼镜头，同时要求李嘉欣将自己的动作放慢一倍速度，再用一秒12格去拍，如此掌控之下，无比紧张的李嘉欣居然突变成了一位完美的杀手经纪人形象！\r\n\r\n在拍摄具体场景的时候，一些经典场景常常会成为某种参考，这是一种拼贴、腾挪的艺术。《东邪西毒》里面林青霞与鸟笼对峙的那场戏，便是王家卫与杜可风反复研究拍摄方法的产物。一个精神分裂的女人，一只鸟笼，非常希区柯克，他感到现场能听到伯纳德•赫曼（Bernard Herrmann）的配乐。\r\n\r\n除了袒露创作方法外，这本书还解开了很多谜团，让我为大家介绍一下。\r\n\r\n泽东公司之所以叫泽东公司，又是一次王家卫式的灵感作业。王家卫的公司当时的位置离机场非常近，所以总是能够听到飞机起降的声音，于是在考虑名字的时候就想到了用jet tone，翻译成中文，突然觉得泽东很适合。当然用了这个名字也有点政治波普的味道。\r\n\r\n《阿飞正传》里面那段著名的睡在风里的无脚鸟对白，很多人以为王家卫参考的对象是戈达尔的《随心所欲》（Vivre sa vie，1962），但真相却是田纳西•威廉姆斯的话剧《琴神下凡》（Orpheus Descending）。威廉姆斯是王家卫最喜欢的剧作家，他拍摄《蓝莓之夜》就是为了致敬《欲望号街车》。\r\n\r\n《花样年华》结尾的灵感来自安东尼奥尼的《蚀》，他想让吴哥窟与《蚀》结尾的无人街道一样，成为历史的见证者，同时还象征了一个旧殖民时代的逝去。\r\n\r\n\r\n▲《花样年华》被删掉的情欲场景\r\n\r\n整部访谈录有不少的篇幅是谈论合作过的明星。王家卫在谈论这些明星的时候，非常动情。对合作过的重要演员，王家卫都给予了细致的评论。\r\n\r\n他最感激的明星是张国荣。《阿飞正传》公映后遭遇了铺天盖地的谩骂之声，王家卫的事业跌入了低谷，张国荣主动找到了王家卫，告诉他如果你再拍这样的电影，你的事业将很难维持下去，但如果你要拍，我还是愿意做你的演员。这让王家卫非常感动。\r\n\r\n\r\n▲《阿飞正传》中的张国荣\r\n\r\n从对演员的评价来看，王家卫似乎格外欣赏章子怡与巩俐。\r\n\r\n拍摄《2046》那场章子怡与梁朝伟告别戏的时候，王家卫先要求章子怡眼含泪水，她做到了。王接着要求，眼含泪水之后再一个微笑。她做到了。王再要求，微笑之后带出一种惘然的情绪，她做到了。泪水，微笑，惘然。三种情绪自然接替流露。整个剧组都被章子怡的表现给震惊了。\r\n\r\n\r\n▲《2046》中的章子怡\r\n\r\n巩俐的神奇来自那场与梁朝伟的吻戏。这场吻戏持续了四分钟，这并非王家卫的有意设计，而是被巩俐极端细腻、技巧化的表现给震住了，他实在找不到任何剪切的时刻，所以干脆让这场戏持续了四分钟。事后，梁朝伟表示，巩俐是他所遇到过的最会接吻的人。\r\n\r\n王家卫认为张曼玉是九十年代香港电影的面相，她既东方又西方，既现代又独立，充满了亚洲式的优雅，是时代的文化化身。《花样年华》的缘起就是因为张曼玉当时想和昔日电视时代的搭档梁朝伟再合作一次。\r\n\r\n\r\n▲《花样年华》\r\n\r\n对于合作最多次的梁朝伟，王家卫很轻松地表示，《阿飞正传》年代的梁朝伟有点像早年的小罗伯特·唐尼，玩世不恭，迟到，酗酒，但也很有天分。只是表演方式更接近电视演员，只会说台词。\r\n\r\n《阿飞正传》最后那场戏，在长镜头控制下的逼仄空间中，梁朝伟第一次意识到身体表演的重要性，从此焕然一新。\r\n\r\n刘德华在王家卫的眼中是非常勤奋的一位演员，只是当年他的接戏量实在太大，而且有很强烈的偶像包袱。《阿飞正传》中，刘德华演一个警察，王家卫让他手里拿一个橘子，他发现这个道具让刘德华不再扮演刘德华。\r\n\r\n\r\n▲《阿飞正传》中的刘德华\r\n\r\n王家卫还表示，如果以后刘德华不那么忙了，与自己的节奏能够合拍的话，还可以合作。王家卫与演员的合作，始终是以先与演员交朋友的方法展开，唯一的例外是黎明和李嘉欣，他发现实在不知道怎么和这两人相处。\r\n\r\n张叔平和黎明更是经常吵架，互相都要把对方逼疯。黎明非常在乎自己的外表是否好看，有一次张叔平让黎明把鞋子和袜子脱了，黎明反问为什么？张叔平说，因为你是一个人！\r\n\r\n对于认识有三十五年的老搭档张叔平，王家卫有无限的信任。他说两人正式开始搭档拍戏之前，似乎已经把该聊的东西都聊完了，在片场几乎无话可讲，任何事情，王家卫稍微讲几句，张叔平就明白了意思。\r\n\r\n王家卫认为张叔平最厉害的地方是，他并非只是简单地把一个场景打造得充满美感而已，制造完美的电影化场景才是张叔平的杀手锏。\r\n\r\n\r\n▲《东邪西毒》片场照（图片来自介绍书籍）\r\n\r\n最逗乐的段子来自杜可风。《东邪西毒》最后一场戏是火烧屋子的戏，之前一天晚上杜可风又喝醉了，第二天勉强被工作人员拖到了片场。正要开拍时，醉熏熏的杜突然说，我要拉屎了，说完就冲到一旁小树林里就地解决。\r\n\r\n解决完回到片场，正式开拍，但拍了一会儿王家卫发现情况不对，大喊“克里斯！克里斯”，原来杜可风没有拍到王家卫要求的全景镜头。这让王家卫崩溃了。因为光线这时候已经不对了，大火戏是不可能再重拍的。\r\n\r\n杜可风这时才意识到问题的严重，突然把自己的衣服全脱下来，身上沾满水，拿着摄影机疯狂地尝试补拍，边拍边说，我肯定能拍到……\r\n\r\n于是鲍尔斯问王家卫，通常这样的情况发生，摄影师都会被解雇吧？他的回答是，克里斯不是故意的，他就是经常会惊到你，重要的是，克里斯是家人，有时候家人需要这样的空间。\r\n\r\n\r\n▲杜可风与王家卫\r\n\r\n如前文所说，王家卫在这本书中将很多非常隐私化的家族事迹首次公诸于世。也许影迷都知道王家卫是在1963年离开上海，随父母迁居香港。但迁居的真正原因，王家卫此番首次披露。\r\n\r\n原来王家卫当海员的父亲有着社团背景，还能说一口流利的英语，考虑到当时特殊的时代氛围，父亲决定离开上海。比较尴尬的是，当时王家卫还有一位哥哥叫王家庆，一个姐姐叫王家柱（后来嫁给了著名漫画家张乐平的四儿子），政府规定只能带走一个孩子。\r\n\r\n考虑到哥哥和姐姐当时已经有十四、五岁，相对而言可以照顾自己了，父母决定先带走只有五岁的王家卫，之后再回上海接哥哥、姐姐。\r\n\r\n未曾想到一去便是十多年的别离，王家卫的哥哥和姐姐因为众所周知的原因，永远留在了上海。文革爆发之后，姐姐、哥哥中必须有一人下乡插队，哥哥挺身而出，受尽了磨难。\r\n\r\n恢复高考后，哥哥又因为有海外关系，尽管成绩优异，也被体育学院和音乐学院淘汰。倒是姐姐后来顺风顺水，开了公司，九十年代还去香港住了一阵子，后来因为生活习惯问题，回到上海居住。\r\n\r\n王家卫的哥哥于2015年夏天离世，仿若宫二，终生未婚。当问到是否会拍摄这段沉重的历史时，王家卫表示不会，他觉得这样会让家里人感到尴尬。\r\n\r\n从这可以看出人的性格对创作的影响，家庭生活非常幸福的王家卫，不愿意触碰历史伤痛，他更钟情在作品里表达温暖饱满的情感。\r\n\r\n\r\n▲王家卫与妻子、儿子（图片来自介绍书籍）\r\n\r\n王家卫，是上海的种子被种到了香港的土壤里，遇到合适的雨露灌溉后，终于成长为一代电影巨人。他的上海背景为他提供了重要的想象空间，香港背景则为他补足了发育所需要的一切养料。\r\n\r\n如果当年没有随父母赴港，就肯定没有日后的王家卫。如果他在上海的家庭没有发生意外，还会不会有今天的王家卫？\r\n\r\n这个问题没有答案，不过我们还是该“庆幸”那番变故。\r\n\r\n"
            },
            "share_list": {
                "wx": {
                    "title": "电影 | 得知王家卫的家族秘史之后，我对他有了全新的看法",
                    "desc": "文/LOOK 这本书会刷新大家对王家卫的认识。",
                    "link": "http://m.wufazhuce.com/movie/432",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                },
                "weibo": {
                    "title": "ONE·一个《电影 | 得知王家卫的家族秘史之后，我对他有了全新的看法》 文/LOOK： 这本书会刷新大家对王家卫的认识。 阅读全文：http://m.wufazhuce.com/movie/432 下载ONE·一个APP:http://weibo.com/p/100404157874",
                    "desc": "",
                    "link": "",
                    "imgUrl": ""
                },
                "qq": {
                    "title": "得知王家卫的家族秘史之后，我对他有了全新的看法",
                    "desc": "这本书会刷新大家对王家卫的认识。",
                    "link": "http://m.wufazhuce.com/movie/432",
                    "imgUrl": "http://image.wufazhuce.com/ONE_logo_120_square.png"
                }
            },
            "tag_list": [],
            "date": "2017/2/15",
            "url": "http://m.wufazhuce.com/movie/432"
        }
    ]
}